{"ysW2FxaFOkI": ["이 시리즈는 제발 잘 만들려고 힘주지 말고 스텝, 배우 모두 즐기는 마음으로 캐주얼하게 쭈욱 이어나갔으면...!", "나쁜 표현은 아닌데, 아무 생각 없이 극장에서 시원하게 즐길 수 있는 영화가 되었으면 좋겠네요! 다른 영화들이 나쁘다는 건 아닌데 미리 찾아봐야 하거나 이전 작품들을 봐야 하는, 그런 피로감이 필요 없는 영화였으면 합니다! <범죄도시 3> 파이팅!", "마동석 특유의 그 강렬하고 통쾌한 타격감이 기대되고, 마동석님만 할 수 있는 드립까지 너무 재밌게 봤는데 이번 범죄도시 3도 너무 기대되네요!", "마동석 액션은 언제나 너무 시원하고 좋다 ㅋㅋㅋ", "이준혁 미쳤다….빨리 개봉했으면", "\"미친새끼가 경찰한테 약을 뺐겨?!\" 너무 멋있다 진짜...", "영화뿐만아니라 드라마 세계관으로도 확장했으면 하는 시리즈임", "한달남았네 기대된다 법이 약자를 보호해주지 못하고 썩어 문드러져가는 세상에서 통쾌함과 시원함 등의 대리만족을 할 수 있었던 기억에 남는 영화 시리즈였음", "이야 주성철 섬뜩하게 나온다던데 벌써 포스가 느껴진다... 개인적으로 좋아하는 배우님이라 기대가 크다 빨리 영화관에서 보고 싶음 ㅜㅜㅜ", "마동석 범죄도시 시리즈 제작과 기획, 주연까지 대단해요 1편 윤계상 2편 손석구 3편 이준혁 메인 빌런 美쳤다 ㄷㄷㄷ", "호~호~이준혁의 잠깐이지만 임팩트있는 무언가...그리고 어김없는 깨알유머...그리고 더 화끈해진 호쾌한 액션! 이거 뭔가 기대감상승에 불을 더 지피시는군요~완전 기대합니다.", "최근 부진한 한국 영화계에 단비 같은 흥행작이 되었으면 좋겠습니다. 믿고 보는 액션 시리즈! 장르는 '마동석' <범죄도시3> 나오자마자 극장에 보러 갈게요", "어차피 동석이형이 줘 팰거지만 빌런에 초점 몰아주는 방식이 너무 맘에든다 다음 빌런의 연기가 기대가 되는 시리즈", "범도3 메인 빌런이 내가 알고 있던 비숲 생계형 줄타기(?) 달인 서동재 검사님이 맞나? ㄷㄷㄷ 이번 영화를 통해 이미지 변신을 제대로 하실 이준혁 배우님의 모습 기대됩니다! 전 시리즈보다 속도감 높고 통쾌한 액션을 선보일 마동석 배우님은 두말할것 없이 최고", "결말을 뻔히 아는 영화지만 기대되는. 어차피 마석도가 아주 고막 시원~하게 후두려 줘 패줄꺼니까. 악역이 얼마나 매력적일까 기대하는. 놓치지 않는 유쾌함까지. 우리가 범조도시를 사랑하고 기다리는 이유!  그나저나 우리 씬스틸러 박지환님 또 나오죠? 장이수 포에버~~~", "5월 미쳤네... 분노의 질주랑 범죄도시 두개를 볼 수 있다니 벌써부터 심장이 뛴다", "마동석님,  나이 더 들기전에 쭉쭉쭉~ 7탄까지 찍어놔 주세요!!!", "이주녘 진짜 돌이버리겠네 너무 멋있다 ️", "이번엔 액션씬이 늘어난 느낌 아주 좋아요 스토리 다 필요없습니다. 나쁜놈 시원하게 패주는 장면 많이 넣어주세요. 대박 가즈아", "이준혁 미쳤다... 설정상 장첸이랑 강해상 보다 더 강력한 무력을 가졌다는데 마석도가 고전할지도 기대 되네요!", "다필요없고 마블리님 액션이 좋아서 무조건 보는거임! 내용도 재밌고 액션도좋음 ㅋㅋㅋㅋㅋ드디어개봉이구나아아", "와 이준혁씨 카리스마 목소리 미쳤다... 1초나오는데 존재감 지림", "ㅇㅎ 범죄도시3 나왔다 이준혁 지리네 멋진장면 기대하겠습니다.", "이 시리즈가 가야할 방향은 딱 하나다. 이 바이브로 매년 딱 1편씩 개봉할 것.", "3부터 마동석 동료형사가 바뀌니까 더 기대하기도 하고 박지환이어 김민재까지 나오니까 더 호감이 느껴진다", "보통 드라마나 영화는 처음에 잘 된 케이스면 그 다음은 부담을 갖고 더 잘하려고 앞서가다 망하는 경우가 많음. 오히려 원래 하던 식으로 이어가야 다음 시리즈가 나와도 기대하면서 재밌게 볼 수 있음.", "이준혁 ㄷㄷㄷ 벌써부터 폼 미친 캐스팅이다", "서동재 검사가 액션이라니 미쳤다", "이준혁 ㄹㅇ 존나 멋있네 ㅁㅊ", "이번 영화도 기대된다 보고싶다 빨리"], "3xQws6Kq5-8": ["에즈라가 개막장 짓거리를 했어도 어떻게든 영화 개봉하려고 했던 이유가 있네.. DC 플래시포인트를 저런식으로 표현한다는 게 대단한 듯.", "간만에 가슴이 웅장해지는 예고편이다. 제발 이 느낌 그대로만 뽑혔기를...", "세계관 전체로 보면 진짜 별거 없는 능력인데도; 난 왜 이 굉장한 메타휴먼들 중에서도 배트맨만 보면 가슴이 뛰는가", "주연 배우가 업계 퇴출급 리스크를 지고 있고, 총괄 프듀고 갈고 세계관 다 갈아 엎으면서까지 개봉 강행하는거 보면 ㅈㄴ 띵작인건 확실해 보인다. 예고편만 봐도 설레이는건 오랜만이다.", "제일 중요한 주연배우가 그렇게 구설수 많은데도 꼭 개봉해야 되는 이유가 있구나...  이번에 진짜 기대가 됩니다", "진짜 이번 년도가 히어로 장르에 관심을 갖게 될 마지막 시즌일 수도 있는 만큼, 꼭 잘 나왔으면 좋겠다!   더 플래시는 DC의 \"더\" 기운(더 수스쿼, 더 배트맨)을 이어서, 좋은 모습을 보여주기를", "진짜 연출과 향수자극 완벽하네 다시 명성을 되찾자!!", "2:24 로고 합쳐질 때 진짜 개소름ㄷㄷㄷ", "키튼옹의 배트맨을 다시 볼 수 있는것만으로도 영화관으로 갈 이유는 충분하다", "DC가 드디어 일을 하네. 문제 많은 배우도 안고 갈 정도로 잘 뽑은 게 확실하다.", "단순히 더 플래시 영화가 아니라 DC가 제대로 끝맺음 하고 싶었던 이유가 있었구나,,ㅠㅠㅠㅠㅠㅠㅠ 재밌겠다 진짜", "예고편 미쳤다. 이번 영화로 제대로 부활하는 DC가 보고싶다.", "크 뱃신 \"그 상처가 있기 때문에 우리가 있는거야\" 대사 지리네 ㅋㅋ", "배트맨부터 플래시까지 로고 바뀌는거 지린다...", "진짜 마이클 키튼 배트맨을 다시 보게될줄 꿈에도 상상 못했다", "어마무시한 세계관보다 캐릭터 하나하나에 몰입하는게 훨씬 더 직관적이고 재밌다", "전체적으로 히어로물은 하향세고, 마블이 개죽쑤는 상황에서도 유일하게 DC에서 유일하게 살아남은 작품 1차에서 놀라고, 2차에서 전율까지....살아남는 작품은 다 이유가 있네요~  올해 개봉하는 히어로물중 유일하게 기대되는 작품이네요", "슈퍼걸 진짜 잘뽑혔네...엄청 잘 어울려", "와 예고편 진짜 잘뽑혔네 ㄷㄷ 이대로만 나와주길..!", "2:39 와 비행기가 점점 멀어지다가 달과 합쳐지면서 배트맨 부를 때 쓰는 '배트시그널' 같이 만들어지는 연출이라니 기가 맥혔다.", "예고편만 봐도 진짜 개씹지리네 와 ㄷㄷㄷㄷㄷㄷ DCEU 의 마무리는 진짜 화려할 것 같다", "이작품으로 마블의 명성을 그대로D.C가 가져오겠네요^^  관객입장에서는 웅장이 가슴해집니다..", "슈퍼걸도 디게 잘뽑힌거 같고 배트맨 액션신 엄청 좋은거 같네ㄷㄷ", "1:21 이게 배트맨 1을 본 사람이라면 알 대사인데 이게 진짜 쩌는 포인트임", "미쳤다... 흥행으론 역대급 DC무비될거같다", "항상 눈물을 흘리게 만드는 DC 예고편 ㅎㅎ", "미쳤다.... 미쳤어... 극장 가야지... 와  요즘은 아무리 봐도... DC 가 최고인거 같아", "와 근데 영상미도 진짜 압도적이다... 플래시의 찐한 빨강색이랑 슈퍼우먼의 빨+파 조합에 푸른 하늘색에 배트맨 적절한 검정색까지 색 배합 ㅈㄴ 야무진듯", "2:39 이야.. 보름달에 배트윙이 들어가는 세밀한 연출까지..", "진짜 이건 기대를 안할래야 안할수 없게 미치게 잘 만들어놨네....!!!!!!!!!!!!!!"], "OGx85MetThQ": ["이런 도전적인 영화들 실패하더라도 많이 나왔으면 좋겠다. 그래야 영화업계가 발전을 하지", "매번 sf쪽은 보고 나서 실망이 많은 편이지만 조금씩 나아지겠지 하는 심정으로 보고 있습니다. 계속 도전하다 보면 좋은 작품이 나오겠죠. 이 분야에서 노력하시는 분들께 응원을 보내드립니다.", "우리가 몇년전에는  시도조차 못한 작품들이  이렇게 자주 나와준다  그것만으로도  박수칠만하다", "많은 SF제작자분들.. SF를 포기하지 말아주세요. 점점 발전하고 있다는것이 느껴집니다.", "괜찮으 계속 만들어 많이 만들고 새로운걸 시도하다보면 명작도 나온다", "솔직히  sf 장르라는게  우리한테  많이  접해보지도 않고  시도한 사람이 없었던 것은 분명하지만   우리도   자신감을  가지고서  도전을  한다는 마인드로   여러작품이  많이 나왔으면  좋겠네요.. 또한가지는 SF에 관련된 소설작가나   각색각본가나   감독들도  많이  양성하는것도 중요하고   맨날  사극이나  멜로나   범죄수사극이나  좀비나  한정된  콘텐츠로 하지말고      보는 시야나  약간의 상상력하고 창의력을 발휘해서   자기만의 작품세계를 보여주면  어떨까   하는  생각이 듭니다 ..//..//", "영화가 아닌 드라마 시즌제라 더 기대가 되는 작품이네요", "우리나라에서 엄청난 퀄리티의 SF를 기대하기 어려운 건 사실이지만 이렇게 꾸준히 제작하는 것만으로도 참 대단하다고 생각함 파이팅입니다!", "진짜 다떠나서 김우빈 폼 미쳤다.", "SF는 다양한 장르중에서도 여러 조건들이 원체 벽이 높은 장르입니다  특히 SF 불모지인 한국에서는 더욱 흥행하기 어렵지요  작품이란게 어느 정도 수익성이 생겨야  지속 가능한 부분이 있는데 그럼에도 자꾸 도전 한다면  분명 좋은 작품이 지속적으로 나오는 선순환 구조가 올겁니다 명맥이 끊기지 않고 저변을 넓혀놓으면  또 다른 K영화가 탄생할거라 생각하기에 이런 작품은 반갑네요", "승리호, 정이, 택배기사 계속 한국형 SF를 지원하는 넷플릭스에 리스펙", "매드맥스 느낌도 나고 요새 미먼보면 포스트 아포칼립스 같아서 현실적이네요ㅎㅎ 김우빈, 이솜 조합이라 kbs 화이트 크리스마스 생각나는데 라이징들이 탄탄한 배우들이 되신거 가슴이 웅장해짐", "그냥 흥행 여부를 떠나서 우리나라도 이런 SF장르가 점점 많아지는게 좋다", "너무 기대된다. 설사 작품성이 떨어지더라도 무조건 좋아.  드라마의 확장성은 커져야한다. 머지않아 세계1위 sf장르가 나타나길. 그리고 소재가 기후위기라 세계가 공감할수 있는 작품 이라는점.", "강유석배우님 나온다해서 꼭 볼려고 달력에도 적어놔써여 ㅠㅜ 너무 기대됨", "완전 기대돼요ㅠㅠ 5월12일 공개되자마자 볼게요!!", "김우빈 꼭 볼거여요.너무 멋지네요.적품도 멋지길 기대 합니다.", "승리호에 이은 기대작 근데 김우빈 마스크 ㅈㄴ 잘어울림", "넷플 예고 보고 가슴 웅장해지는 거 되게 오랜만이네 스케일도 크고 잘 나왔음 좋겠다", "쿠팡플레이의 ‘진짜 택배기사’ 기대해 봅니다", "자본적인 여유만 된다면 우리나라도 할 수 있다는걸 점점 어필해주는거 같아보여서 앞으로 투자지원 많아지면 좋겠다", "기대된다 진짜 !!", "넷플에 또다른 SF가 제작되어서 너무 좋네요. 이번에도 기대가 됩니다!!!", "김우빈나레이션미쳤다", "어설픈 대의와 액션 보다 묵묵히 택배를 배달하는 영화였으면 좋겠다", "강유석 화이팅", "웹툰은 진짜 재밌게 봤는데 드라마도 재미있었으면 싶다", "컨텐츠 강국으로 부상하려면 반드시 sf를 잘 만들 수 있어야 한다. sf를 잘해야 블록버스터가 가능해지기 때문이다. 세계 역대 흥행기록 1위부터 10위까지가 모두 sf영화. 타이타닉과 분노의질주7은 장르는 sf가 아닐지 몰라도 사실상 특수효과로 점철된 영화이다", "한국도 여러 장르가 뛰었으면 좋겟어용", "국산이 sf류는 좀 딸리는게 사실이지만 넷플이 밀어줄때 확 성장했으면 기원합니다 홧팅입니다 도전하시는 영화계 여러분"], "qHGUxDHFxYU": ["이렇게 시리즈가 빨리빨리 나오니까 오히려 좀 아는 맛이여도 뽕맛이 안식어서 보러갈 사람 많을 거 같음", "진짜 영화보면서 반전이고 뭐고 스트레스 없이 유쾌하게 볼 수 있는 영화 시리즈..! 마동석님 외에 다른 형사 연기자분들도 다들 연기를 잘해서 누구와 나와도 캐미 좋고 몰입감이 항상 미치는것 같아요ㅋ", "솔직히 액션오락영화의 정석을 따라가서 흥행하는 거 같음. 쓸데없는 메시지 이딴거 안 넣고 시원시원한 액션과 중간중간 나오는 개드립들이 진짜 찰짐. 3 성공하면 외국 액션물 부럽지 않은 시리즈 될듯", "고생고생해서 악당들 물리치는 주인공도 좋지만 이렇게 먼치킨 캐릭터가 앞뒤없이 나쁜놈들 후드러 패는거 너무 시원시원하다 꼭 극장가서 봐야지", "나름 생각없이 재밌게 볼수있는 영화시리즈라 좋아하는데 빨리 빨리 나오니 좋네 ㅋㅋㅋ", "이영화는 마동석이 1도 걱정 안되고 무조건 시원한 사이다 결말이라서 좋음", "ㄹㅇ 진짜 생각안하고 막보기에 범도 만한게없음 뭐 작품보면서 해석하고 여운느끼는것도 좋지만 가끔 이렇게 머리 뻥 뚫리는 작품들도 있어야 머리도식힞", "나쁜 놈들은 처맞는다라는  단순하고도 겁나 시원한 명쾌 시리즈 넘 좋아~~", "예고편만 봐도 벌써 액션 시원하네 기대된다 ㅋㅋㅋㅋ", "신파 어거지 사회풍자 이런거 넣을려고 스토리가 산으로 경우가 많은데 이런거 없이 그냥 액션영화답게 다 때려부수고 시원시원하게 진행돼서 킬링타임용으로 보기 너무 좋은듯", "시리즈 빨리빨리 나오니까 볼맛도 나고 좋네", "전작들이 워낙 유명하고 재밌어서 기대되네요", "마동석님의 영화 엄청 기대됩니다 요즘같이 힘든시기에 스트레스 팍팍 날려주시길 바래요^^", "무조건 개봉하자마자 보러갑니다...", "마동석 액션만 봐도 그냥 시원시원함", "작품성이고 나발이고 이건 진짜 시원함에 보는듯ㅋㅋ", "많은 대작들이 시리즈로 가다가 3편쯤 되면 완전 작붕하는데 이번편도 기대되네요", "이번 것도 대박 나겠구나.  티저만 봐도, 벌써 보러가고 싶은 맘이야.  그냥 이것 저것 생각없이, 속시원한 영화 보고 싶다.", "마동석은 확실한 캐릭터 하나 잡은 듯~ 기대된다", "격투게임에서 중요한 요소가 타격감인데 이 시리즈는 다른것보다 타격감이 아주 좋음.  이거 하나만으로도 볼 가치가 충분.", "시리즈 성공한 영화가 별루없는데 이건 성공했으면 좋겠당", "상업영화의 정석인듯 극한직업도 그랬고 억지 개연성에 억지감동 빼니까 이렇게 보기가 좋아요 영화가", "손석구에 이어 이준혁까지 내가 좋아하는배우 악역으로 줄줄이~ 기대되네요.", "예고편만 봐도 벌써 액션 시원하다 ㅋㅋ", "진짜 마동석이 장르임. 시원한 한방액션 빨리 보고 싶다", "그냥 진짜 속시원하게 14000정도에 한편 보고오기 좋은 영화인듯 ㅇㅇ 신파 없고 액션에 마동석 찰지게 잘때리는 그런거라", "뻔히 예상되는 스토리지만 ㅈㄴ 재밌음", "진짜 마동석이;라는 배우 캐릭터가 독보적임  ㄷㄷㄷ 역시 예체능에서 성공할려면 남들이 가지진 못한 자기만에 아이덴티티가 있어야하는듯 하네여 ㄷ", "강해상처럼 1대1이 강한 캐릭터가 나왔으면 좋겠어요... 마동석이 고전할정도로 아주 강한 캐릭터로요. 그리고 무력이 강하지 않더라도 고도의 악랄한 지능을 가진 빌런이 쳐놓은 그물에 마동석이 걸려버리는 그런 장면도 나왔으면 좋겠어요", "너무 기대된다  이준혁님 너무 최고 ️️"], "b_bBb1PO_N0": ["더빙은 둘째치더라도 저걸 영화관에서 다시 볼수있다는게 너무 행복하다", "이건 단순한 영화가 아니고 예술이다... OST들을때마다 2017년 1월  밤 11시에 CGV에서 텅텅 빈 영화관에서 들었던 전율이 잊혀지지 않음.  그리고 영화 보고 새벽에 집으로 돌아올 때 밤하늘 보면서 걸으면 낭만 그 자체임.. 머리속에서 OST그냥 자동 재생됨", "5년 반만에 제대로 된 더빙으로 다시 새롭게 찾아오니까..감회가 새롭다..뭔가 친하게 지냈던 친구를 다시 만나는 그런 뭉클한 느낌..완전 설렌다", "대중들의 의견을 무시하지 않고 재 더빙을 실현했다는 것이 정말 멋진 것 같습니다. 이경태 성우님이 제가 제일 좋아하는 성우님인데, 최애 성우님이 더빙한 최애 영화를 볼 수 있다니 정말 기대됩니다. 사실 무엇보다 너의 이름은을 극장에서 다시 볼 수 있다는 게 기대되긴 함 ㄹㅇㅋㅋ 예전에는 어릴 때라서 극장을 못 갔었는데 다시 기회가 생겼으니 개봉하면 너의 이름은 N 회차 조져버리겠습니다.", "재더빙이 되어서 정말 정말 정말 다행입니다. 한국 성우님들의 목소리로 이 명작의 감동을 다시 느낄 수 있어서 너무나 감사합니다.", "“너는 지금 꿈을 꾸고 있구나” 한국어로 들으니까 소름이 배로 온다 미친 와 너무 좋아 아 진짜 좋아", "이제라도 재더빙 되서 너무좋다 진짜 성우가 괜히 있는게 아니다", "이경태 성우 연기력 소름....예고편만으로도 쩐다", "와.. ㄹㅇ 미쳤다.. 영화관에서 한번 보고싶었는데 재더빙 덕분에.. 너무 기대된다", "내 인생 애니였는데 이걸 다시 볼 수 있을거라 생각하니 가슴이 웅장해진다", "미쳤다 진짜 보자마자 비명지름 그래 이 분위기, 이 공기지ㅠㅠ 정말로 한없이 아름다운 이야기…", "괜히 성우라는 전문가가 있는게 아닌  성우에 대한 중요성이 계속 커져서 국내에 다양하고 많은 성우 분들이 생겼으면 좋겠네요 더빙으로 보면 자막을 볼필요 없이 화면에 더욱 집중하기 좋아서", "김가령 성우님과 이경태 성우님의 기적같은 목소리가 진짜 눈물나네요,,,지금이라도 재더빙 되서 얼마나 다행인지...ㅠㅠ", "와 2017년 초에 개봉했던 영화가 거의 6년이 지나서야 더빙판이 공개가 될 줄이야 신카이마코토 감독님의 대흥행 커리어의 시작을 알렸던 작품인 만큼  정말 긴 시간동안 공들여서 더빙을 준비했다는 게 느껴지네요ㅎㅎ", "개지린다....그날의 감정을 다시 느낄수있을진 모르겠지만 재개봉해준다는게, 호화성우진으로 재더빙해준다는게 너무나도 고맙다 진짜", "와.. ㄷㄷ 이경태 성우님, 김가령 성우님 연기력 좋다. 이제라도 제대로 된 더빙으로 돌아와서 기쁘네. 이게 더빙이지.", "이 작품이 재개봉이 되리라곤 상상도 못했는데... 그저 정식 성우님들의 더빙판 재개봉에 감사의 감사를...", "이미 봤던 영화고..이 김에 처음 봤었던 그 전율을 다시 한 번 느껴보고 싶다~ 해서 개봉하자마자 보러가려고 예고편 틀었는데..진짜 온 몸에 소름 돋음, 전문 성우 너무 최고고..다시 한 번 영화관에서 볼 수 있음에 감사함", "와.. 마지막에 서로 잊으면 안되는 사람이라면서하는 부분 진짜 소름 쫙 돋았습니다... 너의 이름은 시기를 놓쳐서 못봤었는데 개봉하면 꼭 봐야겠네요..", "몇년이 지나도 혜성 떨어지는 장면은 절대 못잊는 대명작", "몇년 전에 본 영화인데 노래가 들으니 소름이 돋는게 진짜 명작이다", "0:30부터 너무 소름돋음 더빙판을 듣고도 울컥하면서 그때 그 감정이 다시 돋아나는게 너무 추억이고...다시 만들어준거에 너무 감사하다..나중에 꼭 봐야지", "자연스러운 더빙 더빙은 진짜 전문성우가 해야된다. 애니는 작화도 중요하지만 사운드가 완성시켜주는거니까", "와 진짜 미쳤다 솔직히 자막에서 타키와 미츠하 목소리가 익숙해져서 살짝 어색한데 연기력이나 캐릭터 해석력은 일본 성우분들에게 전혀 밀리지 않는거 같아요 특히 이경태 성우님 연기 진짜 소름 이번에도 날씨의 아이처럼 초월더빙 기대해봐도 될거 같아요", "최상의 더빙 최고의 인생  애니   이제라도 재더빙 되서 너무 다행이네요 이번에는 전문적인 성우분들이 더빙을 해서인지 몰입감 기타 등등이 장난 아닐것 같네요  너의이름 더빙판 나오면 다들 극장으로 ㄱㄱ", "제가 좋아하는 영화가 이렇게 훌륭한 성우분들에게 더빙되어 다시 개봉하니까 정말 감사하네요..꼭 보러 가보겠습니다", "이전 더빙판은 너무 발연기라 소름돋았는데 재더빙판은 너무 찰떡이라 소름ㅜㅜㅜ훨씬좋네요", "와..역시 전문성우님들의 더빙 너무 좋네요 영화관에서 보고싶어요", "어우, 소름이 쫙 돋는다. 감정이 다 느껴지네요••• 더빙 너무 잘돼서 다행입니다.", "두 주연성우분들이 이전의 실패와 아쉬움을 생각하며 사활을 걸고 열심히 목소리를 내신게 귀로 들리고있어요 ㅋㅋㅋㅠㅠ 정말 감사합니다 타키, 미츠하의 입에서 이 목소리가 듣고싶었다구여ㅠㅜㅜㅜ"], "108oUvOd3mY": ["기존 영상이 문제가 있어서 재업로드 되었습니다.  시청해주셔서 감사합니다:)", "장이수 케릭터 너무좋다. 모든 편에 다 나왔으면 좋겠다", "장이수가없으면 범죄도시가 아니지 ㅠㅠㅋㅋㅋㅋ", "이젠 범죄도시에서 마동석보다 장이수가 더 기대 됨!!!  범죄도시=장이수!!!", "명급배우들 많이나오는구나... 근대난 동석이형이 나온다는것만으로도 설렌다", "존...김민 진짜 멋있는 배우인것 같음", "시즌4 존이 악역배우 주인공이면 좋겠다", "범죄도시는  1이 최고지.   1버전이  다시 나왔으면 좋겠다", "존 야생마 폼 미쳤다", "전일만이 않나오다니....너무 아쉽네", "악역이 너무 잘생기고 목소리가 멋있어서 걱정되네 ㅋㅋㅋㅋㅋ", "탐형과 동석이 형은 항상 만수무강 안전촬영 하세요...^^", "독사 살아있었으면 나와서 코카인 춤추고 그랬을텐데...", "휘발유의 짧은 존재감도 잊을 수 없네요 ㅋㅋㅋ", "범죄도시 악역 차무식나왔으면 잼었겟다", "장이수 정말 골때려요~  너무 재밌음~", "마지막에 ㅋㅋㅋㅋㅋ 터짐ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ  범인 ) 원 투 ! 원 투 ! 마동석 ) 쓰리야 ~", "와 이범수 예고편에 한번도 안비추네 ㄷㄷㄷ", "윗대리가 강철중 정도 되야  4가 나오지", "악역이 중요한 영화라서, 봐야 알듯...", "재미있게 잘 봤습니다", "장이수의 인생은 웃픈 인생..ㅋㅋ", "장이수 ㅋㅋㅋ 인정한다", "이젠 장이수가 빠지면 안되는 상황 ㅋㅋ", "이야 범죄도시에 카지노 존등장 존나 잘어울린다 ㅌㅌ", "아무리 봐도 첸이형 따라갈 빌런이 읍다ㅠ", "범죄도시 드웨인님 존슨님,돌프님 룬드그렌님,아놀드님 슈워제네거님 나와주세요", "시가가 3700억원인데 370만명이 동시에 투약할 수 있는 양이면... 고작 10만원으로 마약을 구해서 투약할 수 있다는 말인데;; 이러니 누구나 마음만 먹으면 마약을 쉽게 접하는 거지.", "역시 동석이형 완투 판치 맛있어", "빨리 개봉해라 ㅋㅋ"], "iuk77TjvfmE": ["If I had a nickel for every time Monica Rambeau accidentally acquired a super power by inexplicably touching a dangerous energy wall, I would have two nickels. That's not a lot, but it's weird that it happened twice...", "I loved the part where Nick Fury said “ I don’t have friends, I got family”", "I loved the part when Nick Fury said \"I've got a jar of dirt! I've got a jar of dirt!\"  Really gave me chills", "I love the part when fury said “And I will strike down upon thee With great vengeance and furious anger Those who attempt to poison and destroy my brothers And you will know my name is the Lord When I lay my vengeance upon thee”  so iconic", "I loved the part where Nick Fury said \"now this looks like a job for me so everybody just follow me 'cause we need a little controversy...\"", "I loved the part when Nick fury said, 'Winter is Coming'...................", "I'm surprised and kind of impressed. I didn't notice Drax standing incredibly still in that scene. Fair play to him, he truly has mastered invisibility.", "I loved the part where Nick Fury said “This is the way”", "I loved the part where fury said \"It's Furin Time!!\"", "I loved the part where Nick Fury said that he will never go back on his word because that's his way of the ninja", "I loved the part where Fury said,\"I am the cavalry.\" The scene gave me chills.", "Soo excited to see transformers", "I loved how Monica Rambeau's entire character history is testing different energies out by just walking right in to them.", "I loved the part where hulk said shut the front door", "My favorite part was when Fury yelled: \"Merry Christmas, Mr. Potter!\"", "I loved the part where Fury said, “I am not in danger, Skylar. I am the danger!”", "I loved it when Nick said: \"You are on this council, but we do not grant you the rank if master\"", "I love the part when fury said “ do you want a war? Or do you wanna just give me a gun” so iconic", "It's cool to see how Goose the Cat has really settled into his role and improved his comedic timing.", "Loved the part where captain marvel said : \"for frodo\". The chills man... The chills", "I loved the part where Superman, Wonder Woman, and Martian Manhunter beat the crap out the Marvels for stealing their watchtower. Krypto the superdog had a great time tearing Goose the space cat apart, and Nick Fury got beaten by Batman, who looked like The Vulture for some reason.", "Missing Iron Man - Tony Stark - Robert Downey Jr.  Can we get this best Avengers Hero back.", "Love the part where Nick said: “There is nothing stronger than family”", "Samuel L Jackson as Nick Fury is legit one of the greatest casting choices in comic book movie history. It never gets boring when he's in a Marvel project", "The part where Carol said \"Mr Electric, send him to the principal's office and have him expelled!\" sent chills down my spine.", "I loved the part where fury said \" SAY WHAT AGAIN\" got goosebumps", "My favorite part when Beastie said ''DONT YOU TELL ME TO SMILE!''   Most epic clapback of all time!!!!!", "I loved the part where Fury said, \"you are a part of the rebel alliance and a traitor, take her away!\"", "I am missing the old mcu writter", "So excited to see the new star wars movie"], "RzZGxYm19WA": ["DC 팬으로서 진짜 기대중 플래쉬포인트는 진짜 역대급스토리라 15년전만해도 영화화는 기대도 못했는데 진짜 기깔나게 뽑힌거같아서 진짜 성불대기중임", "개인적으로 조드 장군과 그 여자 악당 케릭터는 정말 매력적이었는데.. 맨오브스틸 보고 그 둘로 프리퀄 드라마라도 만들어 줬으면 하는 마음이 들더군요.", "존나 기대된다... 제발 잘 뽑혀 나와라ㅠ", "요즘 마블 예고편보고 기대라는 기분을 한번도 안느꼈는데 더 플레시는 기대라는 기분을 오랜만에 느껴보네요 ㅋㅋㅋㅋ 살다살다 DC영화에 기대감을 느낄줄이야 ㅋㅋㅋ", "맨옵스와 원더우먼으로 무난하게 다져진 시작 뒤에 배댓슈와 저스티스리그라는 두개의 폐기물 이후 많은 우여곡절을 겪었지만 진짜 마지막 만큼은 환상적인 마무리를 보여줬으면...", "메인 주인공 배역인 사람이 문제인대도 오픈을 강행한다는건 그만큼 DC에서도 평가가 엄청 좋았던거로 보이네요 .", "내가  DC팬은 아니지만 DC가 이제 한번쯤은 다시 일어설 때가 됐다 이 작품으로 흥행을 하고 마블도 보고 배워서 근본적인 재미를 찾는 계기가 됐으면 좋겠음 마블이 그동안 경쟁자가 없으니 나사가 빠질대로 빠진거같은데 이번기회에 긴장감좀 심어보자", "더 마블스인줄 알았다가 플래쉬인 거 보고 편안해지네 ㅋㅋㅋ  마블보다 DC가 기대되는 날이 올 줄이야", "멀티버스 개념의 원조 플래시 그리고 코믹스에서도 명작 반열에 오른 플래시 포인트...그저 기대합니다", "첨엔 나오면 봐야겠다 생각은 했는데 dc가 이번 플래쉬를 시작으로 dc영화를 다시 재부팅 한다는 얘기를 들었는데 시간여행이나 이런게 있는걸로 봐서는 다음 차기작에 대한 힌트도 나올것 같다. 하나씩하나씩 만들어가자... 그동안의 삽질 다 접어버리고...", "톰 크루즈가 극찬했으면 사실 게임 끝이라고 봅니다.  그리고 cg관련 잡음이 좀 있던데 VFX작업이 최근에서야 완료되었다고 합니다  그렇기에 지금까지 나온 예고편들은 작업이 완료되기 전에 만들었던 예고편일 가능성이 매우 높습니다.  이번 영화에 참여한 vfx팀은 웨타로 여기가 요즘 cg스타일이 채도가 높은 과장되고 애니메이션? 느낌이 강합니다 (스나이더 컷에도 참여)", "이거 잘나오면 DC 살아나나?  기대된다 제발 대박이길~~ 어렸을적 티비에서 보던 플래쉬가 생각나네ㅋㅋ", "와 예전 마블 예고편 봤을때의 설렘을 DC에서 느끼다니. 대세가 이동하는 것인가!!", "진짜 고담, 타이탄, 플래쉬,슈퍼걸 등등 DC 드라마도 재미있게 봤던 사람으로써... 영화가 이렇게 잘 뽑혀서 너무 좋다  후에는 영화에서도.. 줌, 리버스 플래쉬 나와줬으면 좋겠다잉", "가오갤은 의리로 기대하고 더 플래시는 기대 1도 없었는데 마지막 세계관 정립 영화라고 힘 들어간 게 느껴져서 기대됨", "다른 포인트들이 다 개똥막장폐급이라고 하더라도 키튼형의 배트맨이 돌아온다는 포인트 하나로 극장 직관 가치가 있는 플래시 포인트 세계관의 더 플래시.. 앤트맨 퀀텀매니아의 미셸파이퍼 보면서 향수 느꼈는데 마블이 간질 거린걸 디씨가 더 씨게 때려버리네 크으 예매 마렵다", "와 무띵이형 영상만 봐도 지릴거같은데 영화볼땐 진짜 기저귀 차고 가야겠다 ㅋㅋㅋㅋㅋㅋㅋㅋ", "예고편에 나온 연출들로만으로 믿음이 간다 개지리네", "DC의 마블 로키 멀티버스 버전이나 완전 색다른 설정..... 역대급이 될 가능성 ㄷㄷㄷㄷ", "이제 그랜트 거스틴 까지 나오면 갓벽한 영화가 될 수 있겠다라는 생각이 드네요", "경험상 예고편만 봐도 개쩌는 작품은 영화도 개쩔더라", "이번에 베리엘런을 두명으로 만들고 다른한쪽의 베리엘런에다가 리버스 플레쉬 설정이랑 줌 설정을 일부 가져와서 입힌듯 ㄷㄷ 원래 파란색 번개가 줌 번개 색이기도하고 ㅎㅎ", "DC 작품이 이제 재미와 캐릭터가 살아 나는 느낌 이네요. 아쿠아맨2 등도 플래시와 더불어 흥행 했으면 좋겠네요. 그런데 아쿠아맨2 테스트 시사가 반응이 좋지 않다고 하네요. 시사 중 중간에 나가는 사람도 있었다고 하네요.", "25년전인가.. mbc에서 빨간쫄쫄이 아저씨를 첨 보고..  항상 넘버원이 플래쉬였는데 ㅜㅜ 이게 이제 이렇게 나오는구나ㅜㅜㅜ 흐엉  미드 나올 때도 그렇고 넘 좋다....  플래쉬포인트 꼭 대박나기를 !!   이상 마블팬입니다 ㅋㅋㅋ 다만.. 플래쉬는 언제나 내맘속에 1위!!!♡♡♡♡♡♡", "잭스나 의 리그에서 나왔던 at the speed of force 는 꼭 나왔으면 좋겠네요.", "맨오브스틸에서 슈퍼맨이 빙하속 우주선을 찾았을때 열려있는 포트가 있었는데 그게 슈퍼걸 아니냐는 말도 있었는데", "Dc 애니중에 제일 재미있게 본 그 스토리가 영화로 나오다니 기대된다", "dc중역들이 끝까지 개봉을 밀어붙인 이유가 있군요. 개인적으론 가오갤보다 훨씬 기대중입니다. 아이맥스 꼭 가서 볼듯", "진짜 너무 재미있어 보이니깐.... 사고만 치지 말자 제발......", "예고편이 전부였다... 라는 망작만 아니길 제발ㅠㅠ 맨날 당해서 두렵지만,, 그럼에도 불구하고,, 기대를 안할수가 없내 DC는,,,"], "zmNRHgRG3lo": ["하 난 진짜 분노의 질주 볼때마다 몸에 전율이 흐름..  배경음악 항상 좋고 ...  이번엔 또 얼마나 좋은 곡 나올지 기대중 ...", "이거 1편부터 8편까지 모든 감성 끌어오기로 한건가 미쳤다 미쳤어", "스토리는 상관없이 분노의 질주 배우들을 또 볼 수 있다는게 너무 신난다", "항상 뇌절 뇌절이라 비판받고 놀림받지만, 이만한 재미를 주는 시리즈는 ㄹㅇ 몇 없다", "그래... 이 영화에서 스토리를 따지고 현실성을 따지고 그럴거면 안봐야지 이 영화는 그냥 얼마나 많은 차들이 구르고 깨지고 터지고 얼마나 사람들을 때려 뿌수는지 그 맛에 영화 보러가는건데 ㅋㅋ.. 그냥 얼른 나왔으면 좋겠다", "사골까지 우려먹는 시리즈지만 새 시리즈 나올때마다 평타 이상은 하는거 보면 역대급 명작이긴 하다", "예고편에 너무 많은걸 보여준건 아니겠지 역시 최고다", "매번 나올때마다 미쳤다는 말 말고는 표현할게 없음 극장에 가야할 목적이 생겼네 가슴이 뜨거워 지는기분", "그래...분노의 질주는 이맛으로 보는거지ㅠㅠ 너무너무 기대했는데 꽤 잘 나온거같아서 좋다ㅎㅎㅎ 이거 개봉하면 바로 보러간다 ㄹㅇ", "분노의질주,GTA 시리즈는 태어나길 잘했다 라고 느끼게 해주는 갓작.. 자동차,레이싱,힙합,액션을 좋아하는 사람들의 로망을 실현 해준 작품들..", "저 차처는 볼때마다 가슴이 웅장해지네.... 마지막이니까 수프라도 넣어줘서 폴 워커 다시한번 기리면 좋겠다.", "배우들 하나하나 역시나 존재감넘치네", "우리 이제 이영화에서 현실성과 개연성은 놓아주자 거저 심장박동수를 올려주는 8기통 사운드에 감사", "제이슨 스타덤이 나와주면 졸라 든든해", "예고편만으로도 지릴뻔했다 ᆢ 시리즈중 2 / 5 / 7 편을 개인적으로는 명작으로 꼽지만 그외편도 버릴게 없이 다 좋은편", "역시 주행씬이 많아야지  엔진소리가 잦아야지 덜 서운하죠 마지막 편이여두", "기대한만큼 보고나면 확실한 대리만족 시켜주는 영화  분노의 질주  커밍쑨~~~", "23년 상반기 기대작 '분노의 질주: 라이드 오어 다이' 겁없는 질주, 흥행 질주, 관객 질주 그냥 나도 질주!!!!! 진짜 모두 사로잡은 질주—!!!! 패밀리 영원하라︎", "와 라인업들이 그냥 죄다 아는 얼굴들이네... 분노의 질주 폼 미쳤다", "분노의질주,역시  역대급 명작이다", "1:41 너무 좋다 9편에선 빌런이였는데 삼촌과 조카 모습 잘보여주네", "분노의 질주는 꼭 봐야함  꼭 꼭  흥미진지함에 끝판왕", "예고편만 봣는데 벌써 다 본 느낌 멋지다", "와우~ 출연진, 액션 폼 미쳤다", "최종판 마지막 장면에 돔이 완전위기 상황에 브라이언이 애용하는 차 나와서 구해주고 돔이 고맙다고 하자 브라이언이 말없이 씨익 웃는 장면 나왔으면 좋겠다 ㅜ", "극장가서 봐야지.웅장한음악,스피드 그자체.", "마지막편인만큼 러닝타임 평소보다 조금 더 길었으면 좋겠다", "티저 박자감 기깔난다 진짜", "더록이 시리즈 분위기 망친다고 디젤형님이 뭐라고 해서 싸웠다더니 이번엔 빠졌네. 더록과 제이슨 스타뎀 둘다 특유의 B급 느낌이 있어서 어느 영화에 출연하든 분위기를 이상하게 바꿔버리곤 하지. 폴워커가 살아있었다면 영화톤 망치는 굴러온 돌이랑 싸울 일 자체가 없었을 텐데 디젤형님 참 외롭겠네.", "분노의질주 마지막시리즈 폴워커 동생 마지막이니 잠깐만이라도 브라이언역으로 살짝나왔으면 좋겠다"], "FEU2DoCMUMM": ["이동욱도 미쳤지만 김소연도.. 너무찰떡이다ㅠㅠㅠ", "0:29 이 드라마는 시즌1 때도 그랬지만 진지한데 저렇게 중간중간 코믹스러운게 많아서 좋음ㅋㅋㅋㅋ", "damn the action looks so cool!! And the characters look so badass  can’t wait!!", "김소연배우님 막장드라마(?)말고 이런 트렌디한 드라마에서 보길 원했는데 넘 좋당", "김소연 진짜 잘 어울린다", "김소연 캐릭터랑 완젼 찰떡이네.. 넘 매력 넘치잖아~ 물론 이동욱은 두말 하면 입아플만큼 딱이고...", "그 시대 이연은 저러고 있을거라고 생각도못함 ㅋㅋㅋㅋ 빵터졌넼ㅋㅋㅋ", "김소연배우님 악역으로만 나와서 안타까웠는데 이번엔 제발 선역으로나왔으면 ㅜㅜ", "The anticipation is getting bigger and bigger. I'm so excited.", "배우들... 대박이다... 완전 기대!!!", "이동욱은 진짜 여우에 찰떡이다 이 이상 캐릭은 못찾을듯", "소연 언니 응원해요! 앞으로 판타지물 많이 찍어주세요", "이전 구미호뎐 솔직히 이동욱이 아깝다했는데 이건 기대되네요 본방사수!", "김소연 덕분에 보고싶네 연기 넘나 잘하는 것", "하 기대된다 이동욱ㅜㅜㅠ", "하루라도 빨리 보고싶어요기대중 입니다 꼭 본방사수 할께요  구미호뎐을 다시 볼수 있게 되어서 너무 행복합니다🫶🫶🫶", "아 겁나 기대된다️", "썸넬에서 김소연 저 자세로 우아할 수가 있다니..", "김소연배우 너무 예뻐요♡", "빨리 2 보고싶어요", "시즌1때 몰입해서 봤는데 2도 기대됩니다", "김소연 대박이뻐 ㅠㅠㅠㅠ", "시즌1 안뵈서 이거 볼라고 정주행 함…근데 사람 됐는데 어떻게 되는거임…이시대 사는 이연까지 등장하는건가 개재밌겠네", "My cute little teddy  is bringing us another great drama season 2 Tale of the Nine Tailed 1938 May 6th fans get ready to sit on the edge of your seats til the end. Thank you directors and writers for another great drama.  to my little huggy  from bunny  from NC USA", "와 진짜 빨리 보구싶다 ㄹㅇ", "김소연 잘어울려ㅠㅠㅠㅠ", "아음에서 지아를 만나기까지 600년이나 걸릴 줄이야..환장하겠네 ㅋㅋㅋㅋ", "시즌2도 다른 맛으로 꿀잼일거 갘다", "랑아...보고싶어 죽는 줄 알았어ㅠㅠㅠㅠ", "아 기대돼><"], "jyasXXWd0VA": ["범죄도시3 티저예고편(4/27 공개) https://youtu.be/ysW2FxaFOkI", "인천시민으로써 마계의 위상이 더 높아질 거라 생각하면 웅장이 가슴해진다...", "이준혁 배우 진짜 생각보다 연기 엄청 늘어서 곧 뜨겠다 싶었는데 캐스팅 되네요 ㅎ", "비열한 검사 이미지가 머리속에 가득차 있는 이준혁씨의 연기변신 기대합니다!!", "저정도의 성과를 냈음에도 아직도 진급못하고 있는 마석도도 대단한거 ㅇㅈ", "장첸을  뛰어넘을수는없다.", "범죄도시는 빌런역의 배우 연기력이 정말 중요함. 이준혁도 잘 해낼거라 생각해요.", "이준혁 빌런도 멋있을거같애.. 범죄도시3도 너무 기대된대", "장첸을 넘을 악역은 더이상 없는건가..", "범죄도시 시리즈 끝나기전에  빌런으로 드웨인존슨 빌런으로 한번만 캐스팅해보자...  대한민국에 호의적이고  악역은 많이 안해봤고 액셕과 인지도 뭐 말할것도 없고   왠지  마동석행님이랑  둘이 마짱한번 뜨는거 봤으면 좋겠다  근데 몸값이 비싸겠지?? ㅡㅡ   최저시급으로 우케 안될라나", "난 이준혁 빌런을 너무너무 기대함.... 이준혁이 지금까지와는 다른 연기변신을 한다면.... 그것 또한 빅재미....", "신인시절 강호동이 피지컬 빌런으로 딱이지만 이미지 때문에 추성훈이 빌런으로 나오면 좋을 듯 ^^", "우와완전기대됩니다!!범죄도시3기대짱!!대박나세요 감사합니다 고맙습니다 덕분입니다 늘수고많으십니다 ^^", "한가지 틀린게 주성철이 발로 차서 기합주는 장면의 부하역할은 한국인일것으로 추측됩니다 배우목록은 당연히 한국 엑스트라분으로 나오셔서 알수 없다 생각했는데 한국에 야쿠자가 있고 한국인에게 맞는다는 설정은 억지스럽고 야쿠자와 연결책이었던 한국인 부하가 한국에서 주성철에게 맞았다는게 더 설득력 있어 보입니다 범죄도시3 너무 기대되네요 예고편 설명도 잘 보았습니다 구독하고 갑니다", "오 예고편 별거 없던데 분석 대박이네요", "3 이준혁,아오키 4 김무열,이동휘 빌런 기대된다.", "너무 빨리 나오는것 같기는 한데 기대는 되네요. 이범수가 나오는게 좀 걸리네.ㅋ", "나중 시리즈엔 이성재도 빌런으로 꼭 나오면 좋겟다", "문돼 역할로 코미디빅리그 김승진씨가 나왔어도 괜찮았을듯 ㅎ", "이분 분석제대로하시네 구독합니다", "과연 1,2를 능가하는 빌런가 나울지~~ㅎㅎ", "개인적으로 3는 러닝타임 쫌 늘려서 인물에대해 잘묘사됐으면좋겠다 2가 1에비해 러닝타임 확줄여서 너무아쉬웠음 또 앞으로 나올시리즈중에 19세하나 나왔으면좋겠네요 쫌 다크하게...", "우와 드디어 공공의적6가 나오네", "기대된다 ㅎㅎ", "후속편에 견자단 섭외해서 메인 빌런으로 등장 시켜줘!", "조만간 장이수 출연 예고편도 기대됨 ㅋ", "아 간지럽게 티저 내놓지 말고 메인예고편 내놓으라고!!!!", "이준혁 배우는 선한역이 잘어울리던데 과연 악역은 어떨지....", "버거형이 나왔다면 이 영화의 완성도는 더욱 높아졌을 겁니다", "진짜 기대가 됩니다"], "lBO5bJVH9eg": ["이범수는 도대체 웃기지도않고 뻔히 보이는 연기가 예상이된다", "다 좋은데 기존 맴버 안 나오는 게 너무 아쉬운 것 같음 ㅠㅠ 형사 맴버들 끼리 캐미도 되게 좋았는 디 ㅠㅠ", "이렇게 편하게 다음편을빠르게 내주니 너무고맙다", "범죄도시 시리즈는 실패할 수가 없다고 생각해요 ㅋㅋㅋㅋ. 우리나라 정서에 너무 맞는 영화라고 생각합니다!", "같은 세계관에 베테랑 팀이 있었으면 좋겠다..  합동수사.. 생각만해도 가슴이 웅장해지네..", "영화는 스토리가 전부라고 생각하는 사람이지만 범죄도시만큼은 스토리보다 액션이 보고 싶어서 기다립니다!ㅎㅎ 사실 액션이라기보다도 나쁜놈들 뚜둘겨 패는 거 보고 싶어서 기다리고 있어요ㅋㅋㅋ 야무지게 패는 장면 보고 싶습니다!", "범죄도시는 1,2편을 딱히 안챙겨봐도 되고 스토리 자체도 심오하지 않으니까 영화라는 미디어의 근본을 관통하는듯 똑같은 패턴으로 매 해 8편 찍어내도 연례행사처럼 가족 혹은 연인끼리 가볍게 즐길 수 있으니", "역시 박지환 배우님은 뺄 수가 없다.ㅋㅋㅋㅋㅋ", "방금 존윅4 리뷰 보고 왔는데 복잡하며 관점에 따라 납득되는 다른 진실이 존재하는 그런 작품만 매스타피스가 아니라 범죄도시 같은 단순한 스토리를 가진 작품도 연기능력에 따라 매스터피스 될 수 있으면 좋겠다는 생각이 듭니다.", "10편 까지 쭉쭉 나왔으면 좋겠다", "4:10 요새 한국영화가 불황이라지만 설마 범죄도시 시리즈가 180만도 못모을까. 손익점은 당연히 넘길거라 걱정 안하고 기대하면서 기다리겠습니다. 빨리 보고 싶다!!!", "존윅처럼 시리즈가 나올수록 더 재밌었으면 좋겠네요..", "진짜 1.2편이 그랬듯 쓸데없는 고구마 쓸데없는 현실반영없이 그냥 화끈하게 나쁜놈들 개작살내는것만 보여주면 흥행은 보장될듯 우리가 범죄도시 프랜차이즈에서 기대하는것은 그런것이니까요 다만 1.2편을 통해 마석도와 케미를 보여주고 관객에게 익숙해진 금천서 패밀리가 복귀하지않는다는것은 좀 양날의 검이 될수도 있을것같습니다 좋게 보면 새로운 인물들과 새로운 그림과 케미를 보여줄수있겠지만 반대로 우리가 정들고 좋아했던 캐릭터들이 나오지않는다는 아쉬움과 반감도 존재할터이니..나름 신캐들의 활약이 중요한 부분이 될것같습니다", "범죄도시 1,2편 둘다 엄청 재밌었고 2편 강해상도 엄청 인상깊었는데 개인적으로 아쉬운건 1편 가리봉동같은 특유의 빡센 느낌이 사라지고 특히 형사들이 약간 가벼워진 느낌이라 아쉽다..1편에서 진짜 깡패가 아닐까 싶은 강력반 분위기가 좋았는데", "뭐든 기다리기전에 빠르게 응답해줘야 흥행하고 시리즈가 되지.  어~위험해~히트칠듯", "난 취향이 소나무라 식상한거 좋아하니까 많이많이 나와주면 좋겠당..  기왕이면 조선명탐정 시리즈도 계속 해주시면 안되나 싶고... ㅎㅎ", "범죄도시는 동석이형이 건강하면 007같이 오래찍을 수 있고 볼 수 있는 영화라 생각함..개인적으로 범죄도시의 스토리보단  동석이형의 정의의 싸다구가 보고싶어서 가기때문..ㅋㅋ", "근데 제작비가 저런거 보면 흥행은 왠만큼 보증되어있고 마석도라는 브랜드 자체의 힘도 힘이고 손익분기는 무조건 넘길꺼고,, 와 그럼 도대체,,,수익일 어마나 될까....대단하네... 외국은 블록버스터급 영화 만들면 대충잡아도 몇억인데 제작비가 그런거에 비하면 정말.. 가성비도 좋고 재미도 있고 배우들도 연기잘하고 수익도 잘나고 진짜 여러모로 팔방미인같은 영화네", "범죄도시는 그냥 마석도 그 자체 아닌가 뭘하던... 마지막 보스전을 제외하고 그냥 한방으로 끝내는 호쾌한 액션", "1,2 재밌었는데 잘 나왔으면 좋겠다 최귀화 반장 안 나오는 건 좀 아쉽", "다른걸 다떠나서 마동석의 앞뒤안보고 한두마디 질문후 줘패려는 빠른전개가 마음에듬", "개인적으로 미성년자로써 청불때가 600만이고 15세하니깐 1200만인데 이번에도 개인적으로 15세부터 관람가능으로 개봉했으면 좋겠음", "콜 엠뷸런스! 콜 엠뷸런스! but not for me~느낌의 어 위험해! 너 말야 ㅋㅋㅋㅋㅋ대사도 항상 웃기고 액션은 항상 사이다였고 빌런이 매력적이였는데 이번에는 어떨지 궁금하네요ㅎㅎ 영화 너무 기대 됩니다", "나중에는 중국까지 스케일이 커져서 견자단과 마동석의 조합도 보고싶음", "범수형이 빌런이 아니라  비밀숲 검사구나   신선하네요", "어 위험해~ 너 말이야 이런류 개그중간중간 나와서 영화관 관객들 단체로 빵터지는 웃음소리들으며 영화볼생각에 벌써 싱글벙글 하네요ㅋㅋ", "마동석의 주먹과 실없는 농담 한두마디면 범죄도시는 100편이 나와두 고고싱~~ 왜그래..다들 마블리가 나오면 결과는 알고 보는거잖아~~", "오~!출연배우들만 봐도 벌써 천만이네 . 가슴이 웅장해진다", "듣자하니 이번 악역인 주성철은 도망치기에 바빴던 장첸과 강해상과는 별개로 마석도와 어떻게든 맞붙을려는 질기고 지독한 성격의 교포 야쿠자라네요. 확실히 마석도와의 대립 때문인지, 인스타에 올린 팔뚝이 장난 아니더라.....  드디어 마석도가 고전하지 않을까 싶네요.", "ㅋㅋㅋㅋ장이수형 없으면 서운할뻔 성치형 영화에 맹달형이 있듯이 마석도 옆엔 장이수지"], "itnqEauWQZM": ["Respect Peter Cullen", "The fact that Peter Cullen is in his 80s and still voicing Optimus Prime makes me even more proud of him.", "I love Peter Dinklage’s Scourge voice. He sounds like a force to be reckoned with", "Let's just all be thankful Peter Cullen is still well enough to lend his talent yet again. He's a living legend.", "Seeing Acree and Wheeljack fighting together really does remind me of an episode of transformers primne. This movie is definitely going to be a blast!", "90’s kids , where you’re at?  This is for us", "I remember watching the original cartoon when I was in college. When class finished I would race across campus back to my dorm to watch Transformers. And I am still a huge fan. Optimus is my hero. “Let them come.”", "I was skeptical with how all the reboots and latest films had gone, but this looks promising. It won't achieve the numbers that the originals did, but this looks like it's going to give justice to the source material and is made truly for the fans. Glad they're keeping the direction they started in Bumblebee.", "I feel as we might get a big bot for a main character this time. I think optimus might be the main focus in this one because of his arc and his trust issues with the humans, and him developing as a character throughout this movie. You can tell how he's different in the warehouse scene and where he says \"this is not our war\" so I think maybe optimus would be a main character or another focus alongside the humans.", "the saga continues. Legends never die~Transformers forever", "Peter Cullen currently 81 years old and still voicing his character after all these years. What a legend", "I Watched 90s beast wars in 2000s it was my first introduction to transformers. This film has everything i need as a transformers fan. Visuals are off the charts and it looks insanely crisp than any other film coming out this years", "1:50 I could literally feel Optimus’s words of wisdom coming inside me. Thank you wise leader for enlightening me with your spark.", "This movie looks like it's going to give justice to the source material and truly be made for the fans. Can't wait to see the action and callbacks unfold on the big screen!  #TransformersRiseOfTheBeasts", "1:50, that voice... Goosebumps...", "Anyone else get goosebumps when optimus said 'let them come'", "This movie looks like it's purely made for the fans who grew up with the franchise since the beginning. I'm so excited for this.", "I might be a grown man with family, responsibilities, work, tensions but when it's these movies, I am still a child. Can't wait!! This one is going to be a blast!!", "This franchise is inevitable", "When he said, \"Let them come,\" it gave me chills", "I always love ...how the action sequences they made....and Voice of Prime is never changed..... Brilliant cinematic visuals and Great choreography....", "Always loved Beast Wars and Beast Machines as a kid. Really glad to see Optimus Primal and co finally on the big screen.", "I like how the transformers are smaller because I always thought about them being so big despite their vehicle modes being so small in comparison", "I loved beast wars series. It was often under rated but I enjoyed it. Glad they're bringing it back.", "Finally! Beast Wars Transformers get a movie after over 20 years!!!", "The best I have ever seen from the live action Transformers.  The designs..  The action...  The callbacks...  UNICRON!!!", "BEAST WARS!!! Love that they're returning. Cheetor, Rhinox, AirRazor, Optimus Primal, but also noticed Scorpinox there, so wonder if other Predacons will appear like megatron as a T-Rex", "Finally, a transformers movie that looks like a transformers MOVIE!!!", "Finally a transformers movie with more screen time for transformer actions than human dramas", "Anyone else think Unicrons face is a little small in the trailer but maybe it might just be the shot. I was underwealmed because I thaught his everything would be WAYYY bigger but I'll just have to wait until the movie or one of the sequels to find out.  Edit : I am so hyped for this movie and seeing Unicron and Scourge live action for the first time and I'm so glad Peter Cullen is still able to voice the iconic Optimus prime and to see the new maximals, terracons, predacons, autobots and our human protagonists in action   I hope to see some dicepticons too later down the line like Soundwave , shockwave , Megatron , ravage , laserbeak and starscream  , some of them with classic designs like in the bumblebee movie"], "aLsV10F4R_E": ["진짜 고질라vs콩 인간스토리 싹빼고 괴수와 전투씬에 몰빵한거 너무 좋았음ㅜㅜ 인간따위 안나와도 된다고!!!", "드디어 나온다... 고질라 ㄷ 콩 마지막을 그렇게 끝내고 이게 얼마만이야 진짜... 다른건 모르겠고 결말 떡밥회수랑 협동 공격씬 오지면 좋겠다..", "와 미친...나오면 무조건 달린다! 오랑우탄 괴수라서 그런지 힘도 힘이지만 지혜 또한 뛰어나서 지략으로도 둘을 찍어 누를 생각을 하니 가슴이 웅장해진다! 저번에는 처음 합을 맞춰본거라 급하게 해결 되긴 했지만 두번째 협업때는 제대로 합을 맞추게 될테니 양측 간의 밸런스도 잘 맞을거 같음. 그리고 콩의 종족이 비단 고질라의 종족과 라이벌 관계를 가진게 아니라고 생각하게 되네요. 이번에 나온 오랑우탄의 괴수 종족과 콩의 종족은 마치 고질라와 기도라 같은 관계가 아닐까 생각 됩니다. 과거 콩 종족이 인간과의 화합을 꿈꿨다면 오랑우탄 괴수의 종족은 인간들뿐만 아니라 모든 만물을 자신들의 지혜와 힘으로 찍어 눌러 지배 하는걸 당연시 하는 종족이었을거 같음.", "몬버는 고질라 대 콩을 마지막으로 문 닫는다는 게 기정사실이었고 행여나 흥행하면 후속작이 나올 수 있다라는 떡밥을 던져 기대감이 들떴는데 다행히 성공해서 내심 돌아오길 바랬는데 너무 좋네요", "아직도 살아있는 캐릭터..고질라라니 진심 이런게 부러워..슈퍼마리오,닌자,사무라이,피카츄 등등.. 둘리,영심이,독고탁을 헐리웃에서 알기나 할런지 k-pop k-드라마 영화등에서 잘 뽑아진 캐릭터를 키워야만 다음 세대까지 문화가 이어진다고 생각 합니다!", "진짜 시원하고 눈도 즐겁고 영상미가 좋았던 영화가 2로나온다니 벌써부터 설레이네요", "트랜스포머 시리즈와 비슷한 이유로 오랫동안 관심받는 괴수물이죠...뇌절은 그만큼 안 했으면 합니다. 기대가 되네요!", "전편 나름 영화관에서 볼때 웅장해서 볼만했는데 흥행이... 별로였던거로 기억해서 안 나올줄 알았는데 또 나오나보네요 기대 됩니다", "빌런의 푸른 눈이 의미하는 것은 hollow earth energy를 사용할 수 있다고 생각해요. 전편에서 나왔듯 콩이 만든 무기는 hollow earth(지구공동설)의 에너지를 원천으로 삼았거든요. 그걸 완벽히 다룰 줄 아는 존재가 이번 오랑우탄(?)형 빌런이라면, 매우 강력하고 위험한 존재임에는 틀림없죠. 고질라처럼 입에서 빔 같은 걸 쏠 수 있을지도?", "항상 나올 때마다 스토리는 거의  수준인데 왠지 모르게 가슴이 두근거려서 기대되는 시리즈", "스토리보다 시원한 액션 영상미 그리고 사운드를 감상하러 가는 영화장르라서 저는 재밌게 잘봤던 작품들", "내가 가장 좋아하는 시리즈 중 하나 ㅠㅠ 이건 무조건 극장 가서 봐야지", "영화관이 비싸지만 이런 영화는 어쩔수없이 영화관에서 봐야되죠 ㅎ..  킹오브몬스터때 screenx로 봤을때 라돈의 날개 펴는 장면이 굉장했었는데..", "2탄이 나온 걸보니..영화사 수입이 좋았나 봅니다..ㅎㅎ", "이번 작품도 흥행해서 다른 우주적 존재괴수들과 이어지게끔 떡밥이라도 잔득나왓으면좋겟어여 ㅋㅋ 메카고질라도 다시 부활좀 시켜주고요 ㅋ다음편에서", "개인적으로 2005년 킹콩의 생물중 하나였던 포에토돈이 고대콩에서 잠깐 나왔고 이번 영화에도 나온다하니 몬스터버스 버전의 바스타토사우루스도 까메오 출연했으면 하는 작은 바램이 ㅎㅎ", "고질라와 킹콩이 함께 나오는 몬스터 유니버스에 괴수 가메라도 같이 나오면 진짜 대박일 것 같음.", "1은 고질라가 압도적으로 강했었는데 2탄은 콩도 강하게 나왔으면 좋겠네요", "저는 오랑우탄 괴수가 나와서 좀 의외였어요. 고질라 괴수 중에 가이강이나 스페이스 고질라가 나올줄 알았거든요. 대부분 몬스터버스 영화들을 재밌게 본 한 관객으로서 이번 것도 기대해봅니다.", "므두셀라 퀸무토 베헤모스 스킬라 로단 다시 출연해서 많은 괴수들이 싸움판 장면되었으면 좋겠당!", "와... 웅장하네요 심형래 형님께서 국산 용가리도 개봉 가능했으면 해요", "이건 나오면 영화관 필수일듯", "이런 영화는 극장에서봐야 진정한 맛을 느낄수있죠", "저는 스토리는 구려도 되는데 액션이나 한시간넘게 나왔으면 좋겠어요", "잘하면 나중에 울트라맨도 나올 수 있을듯 ㅋㅋ 저작권 사건 정리들어갔고 세계관 확장에 참여해도 전혀 손색은 커녕 스토리에 맞물려 시너지 효과 가능성이 높은데다 고질라대 울트라맨은 괴수덕후들의 꾸준한 드림매치였으니", "개인적으로  콩을 응원함 다른 타이탄들과 달리 무리를 이루고 가족개념이 있는 타이탄이라 그런가 다른 타이탄들은 재앙의 느낌이라면 콩은 구원자의 느낌이 드는듯", "1분도 안되는 티져로 수익을 뽑아낼 8분요정 영상을만드는 진정한 유류바", "1편을 너무 재미나게 봐서 ~2편 느므느므 기대중 ㅎㅎ", "고대콩 진짜 개재밌게 봤는데 ㅠㅠ  언젠가 빌런으로 디스트로이어 꼭 나왔으면", "큰 스크린으로 웅장하게 보고 싶네~ 괴수만 계속 나와도 뜬다~"], "UoXfG4uxl6o": ["제발 이번에도 극직 멜체처럼 예상하던 클리셰들 다 깨부시고 만들어주길.. 이병헌 감독꺼는 클리셰들 깨부시는맛으로 보는거임ㅋㅋ", "진짜 기대된다 이번 예고편 너무 좋다", "아..어떡하지 너무 기대된다...2차 예고편은 왜이렇게 심장이 쿵쾅쿵쾅 뛰지 히야아......", "이병헌 감독이란것만으로도 기대된다  스물때의 그 병맛을 다시 보여줘", "영화 진짜 재밌게 잘 나왔으면ㅜㅜ 간만에 영화관 가서 빵터지는 영화 보고파", "드림 대박나자!!!", "뼈 발라먹네...... ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 소민이 진짜 홍대 가만안두겠네   이거만 보고 벌써 너무 재밌는데.. 아  빨리 보고싶다!!  해외 개봉도 예정은 제발 해주세요!!", "IU IS REALLY GOOD AT ACTING", "진짜 예고편만 봐도 너무 재밌겠다.. 꼭 보러 갈게요!", "와 2차 예고편보니 더 존잼이네ㅋㅋ존웃 완전 기대되ㅋㅋ 개봉날 빨리 와라~~ 드림 대박", "Por favor pongan sub ingles para los fans internacionales de IU pliss", "Iu and seo joon’s chemistry is  I can’t wait", "ㄹㅇ 존잼이겠다 기대된다 ㅠㅠ", "와 예고편부터 재밌네ㅋㅋㅋ 이 영화는 진짜 흥행 확정이다️", "Park Seo Joon Fighting  Dream team Fighting", "드림 대박나자", "이건 n회차 관람을 하지않을수 없는 꿀잼 예고편이다 ㅋㅋㅋ 4월 26일 스케줄 다 비워놓겠습니다 드림 화이팅!", "기대기", "봄날에 즐길수 있는 유쾌한 영화같아 좋네요..박서준×아이유 티키타카가 너무 기대됩니다..", "예고편 시작부터 끊을 수가 없네", "아 소민이 맑눈광이넼ㅋㅋㅋㅋㅋㅋㅋㅋㅋ'뼈발라먹네', '아' 짱웃김ㅋㅋㅋㅋㅋ", "드뎌 얼마 안남았다인선홍대 얼른 나와랏", "박서준 눈찌르는거 뼈발라먹는거 미쳤나봐ㅋㅋㅋㅋㅋㅋㅋㅋㅋ", "홍대소민 미친 티키타카다  왜케 치명적이니", "We love \"P.D Lee So-min\" character. We love our IDOL, IU. So, we love \"Dream\" movie.", "안 볼 수 없는 꿀조합. 아이유,박서준, 그리고 멜로가 체질에 이병헌 감독.", "아이유 박서준 케미 미쳤네ㅋㅋㅋㅋㅋ 둘 티키타카 ㅈㄴ 기대된다ㅋㅋㅋㅋㅋ", "잘생겼지만 단점많다던 홍대 성격...진짜 이것만봐도 한 싸가지 하는거 같은데  ㅋㅋㅋㅋ 소민이랑 티키타카, 드림팀 케미 기대된다", "빨리 26일 와라ㅏㅏㅏ이번 예고편 보고 엄청 기대됨ㅎㅎ", "진짜 너무 기대된다 ㅜㅜ  눈치 있으면 26일아 빨리 와라..;;"], "t8Gy2l5CwJY": ["노래 진짜 좋다...디즈니 ost 폼은 떨어지질 않아서 언제나 믿고 듣는다...", "묘하게 배경 2D  시절 색감나고 인물 3D고 어울리는거 같아서 기대된다", "제작진이 화려한데 3d가 왜 전보다 투박한가 했더니 2d를 사용해서 였군요. 2d와 3d의 결합이 좋네요, 너무 기대돼요. 염소가 요정가루 먹구 사람말하는거도 옛날 디즈니 클래식 느낌나고 넘 좋아요", "100주년 기념 영화면.. 각 잡고 만들었을 테니까 또 한 번 기대해봐야지 ㅜ", "색감이랑 움직임 느낌은 묘하게 2D때 느낌이 나는데 캐릭터는 엔칸토 느낌나면서 3D라서 너무 좋은거같아요 100주년영화니까 기대걸어봅니다..️️", "배경이 수채화풍인게 넘 예쁘다.. 지브리 포뇨 생각나네. 몇년 전까지는 입 떡 벌어질 정도로 극한까지 리얼한 3d를 추구하는 추세였는데 그런 기술 발전 때문에 오히려 옛날 2d 스타일이 신선한 시대가 왔구나.. 어쩌면 앞으로 더 옛날풍 그림 스타일이 인기있어지는 때가 올것 같기도 하다. 하긴 지금 10대 초반 이하 나이들은 3d가 당연한 세상이겠구나. 진짜 물감으로 색칠하던 '찐' 2d 디즈니시절부터 토이스토리~겨울왕국까지 다 체험한 나이인게 가끔 행운 같음. 신기한 세상~!", "명곡들 또 탄생할 느낌...잠깐 듣는데도 너무 좋네요", "디즈니 100주년 기념 영화라니… 너무 기대됨", "다른 것도 다른거지만 OST는 진짜 항상 기깔나게 들고온다...", "와 라인업 보고 진짜로 가슴이 웅장해졌다ㅋㅋㅋ", "인어공주보다 이 작품이 더 기대되네요..", "진짜 동화적 분위기라고 하면 이런게 아닐까? 투디 쓸디를 섞어서 뚜렷한 경계가 생기고 캐릭터의 움직임에 시선이 자연스레 고정이 되게 만드는... 정말로 좋은 방법인듯..", "ost 미쳤다...  너무 좋네 ㅠㅠ", "그림이 3d느낌처럼 가볍지 않고 셀애니 같은  묵직한 느낌이 너무 좋다", "디즈니 클래식 느낌 나서 너무 좋아ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ 예전 디즈니다ㅠㅠ", "미쳤다..겨울까지 언제 기다리지..노래 얼른 듣고 싶은데", "bgm 이랑 ost 잠깐 들었는데도 개좋아서 벌써부터 기대된다", "100주년 기념이라고 디즈니 특유의 2D느낌살린거보소...", "그림체가 뭔가 옛날 손수 그린 만화 느낌도 나고... 3디 느낌인데 일반 만화 느낌도 나는 신기한 그림체네요...", "색감 분위기 노래 다 너무 좋다ㅠ", "참,,,,, 디즈니,,, 잘 만드심~~ 꼭 보러 갈께욥~~~", "어우 심장떨려 ㅜ 너무 좋아 ㅜ", "3D이면서도 3D 아닌 느낌..클래식과 현대적인 아트 스타일이 왠지 좋네요ㅎㅎ", "그래....쓸데없이 원작들 실사화 이상하게 하지말고 이런 새로운 이야기 내니까 얼마나 좋냐..ㅠ 새로운 공주가 흑인이여도 우린 아무도 뭐라고 안한다고...ㅠ 너무 기대된다 진짜", "2d와 3d 섞은 것도 그렇고 디즈니 고전영화의 클래식한 영화 느낌을 재연 시키려한거 같네요!", "100주년 답게 돈 좀 썼구나 올해 영화 라인업 너무 좋다", "개봉할려면 7개월 더 기다려야하는데 벌써 예고편이 나오네..ㄷㄷ", "아니 진짜 노래 너무 좋은데..?이거 노래 들으려면 겨울까지 기다려야 된다는거잖..하..힘들다 ㅠㅠㅠ", "디즈니 애니메이션은 노래는 항상 믿고 들었고 예고편 보면 작화도 좋으니 스토리만 말짱하면 명작 하나 나온다", "오, 이번에 랜더링 스타일에 다른 시도를 준게 보이네요! 기대됩니다"], "19ikl8vy4zs": ["Oh come on, this is one of those series that doesn't have to end. Denzel finding bad guys to punish will never get old.", "We demand atleast 6 Parts Denzel! Give the people what they want.", "I love Denzel. I don't care if the movie is so-so or the best-of-the-best, he's always good in his role. This movie looks awesome!", "Denzel Washington is Robert McCall as Keanu Reaves is John Wick, 2 great actors that bring characters to life. Pure art.", "Looks absolutely phenomenal just like the first two. Nobody else could play this character with such perfection and such style. I cannot wait for this movie.", "I'm beyond grateful to see him back", "Hands down one of the best series of our time. A few decades later it will be a classic.", "Denzel's acting is a true marvel to behold. He effortlessly transitions from his charming smile, which instantly puts the audience at ease, to intense and powerful expressions during action scenes. It's the subtleties in his performances that make his work so captivating, as he sets the stage for character development while keeping the journey unpredictable for viewers to discover throughout the film. It's this kind of nuance that truly sets Denzel apart as an artist", "I love this series. It's more emotionally deep than other single shooter movies. You know which one I'm talking about. Denzel Washington is the greatest personality for this movie.", "01:43 This is such an Equalizer moment. The underestimation and Denzel casually explaining the harm hes about to do yo you. Love it!", "Denzel....the best actor ever.I wish equalizer  would never end.He is just too good", "I love Denzel.  And no, he doesn't look like a killer.  He looks like a man who wants to be left alone: the most dangerous kind of man in the world.", "Seeing Denzel and Dakota Fanning together gave me chills! Man on fire is one of my favorite movies.", "The Equaliser movies have been some of the best ever written and produced for the big screen. Hats off to all involved. The only disappointment is this is the last one for Denzel.  He has brought composure to each one of these films and realism. I can watch them over and over and never get tired of them. I hope he reads the comments on here and reconsiders his decision. Whilst I understand these movies were only ever meant to be a trilogy, they are in a league of their own. Theres always room for one or two more, just to keep the fan base happy.", "\"Are you warning me?\" \"I'm preparing you.\"   Can't wait to see this! Denzel is always an amazing actor!", "These movies with Denzel never get old....watch them over and over again, he's awesome in this role", "I'm so glad this is the franchise he chose to do sequels for because he is simply amazing in this role", "Denzel Washington deserves his own award category! Not one of his movies has been a letdown so far! I am still rewatching scenes from EQ1 and EQ2 when I want to chill....", "The way Denzel can go from the charming smile, a signature in his work, putting the audience at ease, then the intensity he shows in his expressions during action scenes, it is that sort of nuance in his acting that always makes his work and art so compelling. Setting the audience up for growth in the characters he is portraying, but leaving that an unpredictable journey to discover throughout the film.", "Love these movies! Terrific fight scenes with high rewatch value, great writing that’s not afraid of the gritty, and of course Denzel Washington giving a terrific performance. A movie about an unstoppable force for good is a welcome palette cleanser when so much of modern culture is highly cynical. Can’t wait!", "SO GREAT TO SEE DAKOTA AND DENZEL REUNITE! THANK YOU! \"Man on fire\" is one of the most amazing movies I have seen and it just warms my heart to see them again together <3", "Denzel is such a poised and classy man. He just has this foreboding presence about him in his movies. I’m beyond excited for this", "Wonderful! Cant wait to see Denzel in action again as Robert. One of the finest actors there is", "I can’t wait.. I’ve always loved The Equalizer series and I love Denzel Washington as an actor. I wish this wasn’t the last one but as they say, “all good things must come to an end.”", "Man this guy has to be the best Damm actor Hollywood has ever given us. You could never get disappointed by any of his movies! Such a Hollywood legend", "If Denzel is in it, I'm on it! No matter what the movie is about. He's a fairly rare presence in Hollyweird. Top-notch acting chops combined with a real-life common sense view of life!", "I just love Denzel! And all his movies! He deserves an Oscar over Will Smith's win", "DenzelWashington never disappoint in his films .", "This man’s acting is beyond incredible this movie is and will be everything", "Legit one of the few action movies which gets better with every movie, john wick is better for action scenes, but this still has really good combat and gunplay and also a more emotional and depth to the narrative"], "ZsrahE6znRA": ["If Denzel is in it, I'm on it! No matter what the movie is about. He's a fairly rare presence in Hollyweird. Top-notch acting chops combined with a real-life common sense view of life.", "Master Actor.....Denzel never fails.  Even in movies that weren't top box-office sellers, his presence on the screen is undeniable!", "Why does this role for this man never get old. Excellent plot twists and writing and as always the man himself, Denzel Washington. Quality is acting meets quality in filmmaking. Let's Do This. The Equalizer...Three.", "Denzel’s ability to look dead behind the eyes when the violence starts is incredible", "Quanto maior sua idade, mais perfeito é sua ação! Denzel é implacável em seus filmes! Certeza de mais um grande sucesso", "The franchise....amazing. The final movie...perfect Denzel Washington. Priceless!", "Denzel is a class act, and 1 in a million. Not only in his acting, but in his personal life, all of Hollyweird should take note. Cant wait to see this in support of Denzel's art.", "Cannot wait for this to come out. Loved the first two equalizer’s, love anything he does. Too bad it’s not real, we could really use a hero like him right now.", "I like how he always finds himself in a position where he has to equalize. Can't wait for this one.", "I am happy to see a part 3. I don't get tired of seeing Denzel Washington in any movie he does. 🇺🇲", "Denzel just brings it differently, portrays an understanding of people & bad guys with such wisdom that is unmatched in his profession.", "Denzel is a national treasure. I always look forward to his movies and this one is no exception.", "Looks intense and excellent. Equalizer 1 & 2 were great, Denzel is literally the best actor alive today. Very relatable yet so above-and-beyond the ordinary.", "So great to see an actor like Denzel, who has exceptional acting talent, do an action series.   He brings so much to this character and a bad ass attitude.", "This is going to be better than the first 2. Awesome. Please don’t kill him off. Denzel is off the chain. Love this guy.", "His character is priceless, his acting is perfect", "Mr.Washington is and always will be one of my favorite actors because his talent and dedication to his craft has always been first rate a highly skilled and professional actor this is definitely on my watch list", "One of the few actors around that I will go see a movie just because he’s in it", "“No matter who you are, no matter what you did, no matter where you've come from, you can always change, become a better version of yourself.”", "I've heard it said that \"sometimes vengeance, retribution, violence and revenge ARE Justice\". Those things may not always be necessary, but people do want to see justice. We see so little true justice these days. I think that's why these type of movies appeal to so many people. And then of course, there's Denzel starring in it.", "Love Denzel  ,  what a truly  great talent.  If he makes a movie I will see it period.  This is on my definite watch list.", "i am definitely not a fan of rehashing old shows or movies but Denzel in this series dominates the premise of the equalizer and i absolutely love these movies", "Excited about this one like the rest of them. Denzel should continue making the Equalizer films.  Great writing, director,actor, action", "Can't wait --- this looks sick! Denzel is such an amazing talent!  Been a huge fan since I saw him in 'Ricochet' back in '91.", "Gotta love Denzel.... just don't kill him off to end the trilogy.", "First two were superb, up there in my all time best list... Hope they have stuck to a winning formula and not gone all stupid, Episode 1 was very understated which made for a great film, 2nd was going a bit down the daft route but still great... Looking forward to this", "The previous 2 films did an exceptional job honoring the original Robert McCall played by Edward Woodward. The TV series was ahead of it's time, and so are these. I don't think anyone other than Denzel Washington could do this character justice.", "I really love this movie.. I love Denzel.. I was very young when the 1st part of this movie came out.. then came part 2.. I was always hoping there’s gonna be a part 3, and now it’s a DREAM COME TRUE! I just hope he doesn’t die in the end like what happened to John Wick in part 4. ️️️", "I think it is a really cool thing that Denzel has had such a long amazing career that he can be opposite Dakota Fanning as a 9/10 year old and opposite her again as a adult and has only gotten more compelling anf dynamic in these roles.", "What a FANTASTIC actor! Never let’s us down."], "RDE6Uz73A7g": ["They should make a movie or series about Young Haymitches hunger games experience.", "Watching Snow's transition from a wanting-to-be-kind peacekeeper to the ruthless killer he was in the movies is gonna be a treat to watch", "The way Lucy bows after the reaping is EXACTLY how katniss bows to the game makers during the private sessions", "Still shocked at the no reappearance of District 8 Hospital Helper, a phenomenal actor who deserved to be seen more in the big screen. No matter where he currently is or doing, I hope he finds the same success and fame as he once had.", "The part where Dinklage turns to the camera and says \"You snow nothing, John Snow\" literal chills", "The fact that District 8 Hospital Helper (The most important character in all of the Hunger Games saga) wont be in this movie truly breaks my heart, Im really intrigued in seeing how they will manage to make a movie without the best actor of all time, Charles White", "Telling Snow’s backstory in the big screen? I’m all in for this he’s probably the most intriguing part of the Hunger Games story for me.", "I can not tell you how terrified I was when this was announced because I didn’t want them to ruin it, but after watching the trailer I am literally so excited. The book was really good so hopefully this will be too.", "This movie looks incredible. It's a shame they didn't see the opportunity to bring back district 8 hospital helper. I would've loved to see his backstory and learn how his early  life shaped him into becoming the man he was. Perhaps they're planning a spin-off movie (TV show?) for his character, I don't see any other real explanation for how the producers could leave such a massive gap in the franchise.", "Snow was one of the most feared characters I’ve read and seen. For me as a teenager, Snow’s character was written so well, it was just so scary and smart and wicked, God I was insane wanting to know more about how comes someone be this way.   Having the opportunity to see Snow growing into this hideous heartless old man we know would be so damn interesting   I can’t wait  On my way to but the book cause I need to know!!", "When Mr.Snow says \"it's snowing time\" I cried...one of the most iconic lines ever created in cinema history", "One of the things I always hated about dystopians was their focus on character love stories instead of the interworkings of the world. So I’m really pumped about learning the history and lore behind the world we saw in the og trilogy", "As a fan of the book, i approve of this trailer. They have already captured the tone and design of the book perfectly, now let’s see if they can capture the story and characters.", "From the trailer it seems like they will fit the entire book into one movie. Wasn’t sure if they would try to split it up into two parts. I am very excited! As criminal as this sounds, Snow has always been my favorite character. Such a sophisticated character, and Donald Sutherland portrayed that so well!", "These books are so difficult to put to screen given how deeply they're about someone's inner most thoughts and trauma, but the shot at 1:49 has sold me to at least see this once. That's a gorgeous shot and is very in line with the book. The last third of this should be really great viewing on the big screen if they can do the tension right. The cast seems great.", "As a hunger games fan that’s read all the books(and watched all the movies), the only thing I’m truly dissapointed about is I didn’t see district 8 hospital helper Charles white truly changed the atmosphere of mockingjay, I can’t believe he didn’t return.", "The  nostalgia hits hard, I cant wait for this. Very interested with Snow's backstory knowing how messed up he turned out to be. And donald sutherland's voiceline was the bomb, he played snow so damn well.", "Just that BOW that Lucy Gray does is absolutely incredible. Rachel captured it perfectly.  Also, the use of the \"It's the things we love the most that destroy us\" line and the mockingjay song at the very end? GENIUS! Not to mention Viola Davis!", "This movie already sounded great, but casting Peter Dinklage as Casca was a stroke of genius. The man kills every role he is in!", "I can’t believe they didn’t include the most iconic character of the Hunger Games franchise: District 8 Hospital Helper played by the great actor Charles White", "I have no words of how excited I am for this movie, finally we’re taken back to this world!!", "Para quienes piensan que la historia será sobre un chico bueno convirtiéndose en villano por culpa de sus traumas del pasado... denle una oportunidad a la película y déjense sorprender. El protagonista no solo está bien desarrollado, aparte hay otros personajes bastante interesantes y la historia en general es buena", "Estoy tan emocionada apenas salió el tráiler me puse a leer el libro y lo ame como fanática de la saga, a su que espero con ansias la película!!!!!!", "The book was pretty dark, but very well written! I'm so excited for it to be a movie, and I hope the director does a good job.  I rarely go to the theaters anymore because it's so expensive, but I just might for this film!", "Suzanne Collins really dropped a series that shaped a whole generation, disappeared, and appears again with another hit. This woman is like the equivalent of Adele.", "Im thrilled. I really enjoyed the book, would absolutely love if she wrote more like Haymitch's story too. So much potential for more like with Harry Potter, such an intriguing world i want to hear more from. But this film looks like its far more than i expected to get. Looks faithful to the book in every way!", "It’s a damn shame they didn’t have famous actor Charles White in this movie. He literally carried the franchise and they cut him out like that.", "This book was genuinely my favourite in the series. I can’t wait to see what they do for the movie!", "This book was SO GOOD!!! It was everything you needed it to be to share his story, but in the same way it was nothing what you would have expected the story to be. Just incredible and I can't freaking wait for the movie!!!!!", "If I were the director of this movie I would have moved mountains to have Charles White play district 8 helper."], "gjjKNhM73Ik": ["42 seconds and that makes me already excited to watch the movie.", "So not only did we get a hint of a sequel for Alita but we get a teaser for Dune... Why is this year popping off", "Ah yes. The trailer for the trailer.", "I've never been so excited for a movie in all my life!!!!", "Awesome. really hyped for part 2", "If anyone was disappointed by zendaya’s brief role in part one her character will literally be the second protagonist in part two, her role can not be overstated  The first film was just a tragic origin story for the atreides family and the second half is where all the action is", "Really excited for this. The first one is a bit slow but the climax and especially the ending got me hooked. Can’t wait!", "A trailer for a trailer. Awesome", "Dune is my favorite movie of all time, can't wait to see this one!", "Can't wait for this one....first one blew my mind", "It's finally here. Let's go. If only Frank Herbert had lived long enough to see this adaption", "Oh I'm so hyped for this movie!! Can't wait to go to the theater for this!", "Looking forward to this one. One of the best films to watch on the big screen!", "Lets go!! Austin and Florence are gonna kill it as Feyd and Irulen", "Sooo hyped up for the part two)  Love the first part", "finally a year with real movies, it's been years only to see super hero movies", "Who else goes to see these films in theaters?", "IM really so hype for this!", "So excited!", "Im so hyped its unreal", "Been really looking forward to Dune Part 2, the first film waa awesome and a great adaptation of Herbert's scifi classic.", "Can't wait", "This is really a masterpiece", "Im genuinely glad it got a sequel", "So hyped!", "visual masterpiece. hopefully the characters are more compelling this time.", "Cool, finally watched the movie last week, it really helped having watched like 4 hours of lore videos lol", "Can freaking wait!", "Looking forward to another Hans Zimmer masterpiece", "The teaser for DUNE 2 part Two is online and announces the trailer for tomorrow May 3, 2023, can't wait."], "1VhA9aITCGg": ["Bol Pushpa Fire  Hai Ya Flower ?  Pushpa Fans : Roar", "Goosebumps Guaranteed", "No Bollywood No Hollywood Only Pushpa Raj ️", "This man is literally born to make history", "No one can beat Pushpa 1& 2 ️", "A big thanks to Shreyas Talpade Who made Pushpa so famous for the Hindi Audiance . He is the voice behind Pushpa for Hindi Dub. Can't imagine anyone else doing the job better than you.", "No Hollywood No Bollywood Only Pushpawood", "Now the countdown starts for the biggest MASS Film️", "BAHUBALI 2 = GOOSEBUMPS    KGF CHAPTER 2 = MORE GOOSEBUMPS   PUSHPA 2 = INFINITE GOOSEBUMPS [ POWER OF PUSHPA]", "Let's appreciate the brilliance of director to present a story in a 3 mins trailer without divulging the plot", "I can't describe how much I'm waiting for this movie ️", "\"This movie is a must-see! The storyline and acting are both incredible.\"", "One word only Pushpa jhukega nahi", "Goosebumps one more record breaker after kgf   44M views in two days tren pushpa 2 500M views", "This is literally a KGF level movie . Samy hype for the part 2, same curiosity, goosebumps and thrill. Cant wait for the part 2.", "No Bollywood no Hollywood only Pushpa Raj", "65M only in 7 days  That is the power of Puspa", "No Bollywood No Hollywood Only Pushpa Raj", "Pushpa 2 waiting", "PUSHPA'S entry was not Fire It was roar ️", "A Big round of Aplause for Shreyas Talpade for giving  his beautiful voice in Hindi dubbing as he made it so familier to pushpa among the people by his strong and roaring voice         Reply", "Sundays r incomplete without watching the trailer once!! Goosebumps", "Bollywood hero entry in high saturated hd 4k, and pushpa in night vision effect, gave goosebumps", "\"The acting was superb, each performance bringing depth and emotion to the story.\"", "Koun koun Pushpa 2 का Wait कर रहा है", "Pushpa will never die", "Pushpa  will never die   if he die I will cry", "Pushpa entry literally give me goosebumps", "That last boom on the floor and the dialogue", "Pushpa"], "HnzNZ0Mdx4I": ["Every Rebels fan who stuck with the show or gave it a chance just unlocked ultimate satisfaction", "I'm so glad that they're building up Thrawn to be the main villain. He was so cold and calculating in a way that's hard not to love. I just hope that he's going to be played again by Lars Mikkelson. I mean, you look at him in pictures and it's literally just \"give him blue skin, black hair, and red eyes- boom, he's Thrawn\". He's got the cheekbones for days and his voice is inseperable from the character for me, at this point. But even if the role goes to someone else, it'll still be cool to see him back in action after rebels.  Edit: Just looked it up, Lars is returning for Ahsoka. I can die happy.", "This trailer is a masterpiece. The montage and the score alone are so perfect, I must have watched it 20 times already. Really excited for this series.", "This is amazing. After seeing Ahsoka in the mandalorian, it will be awesome to see her in her own series. Seeing lothal again with the rebel characters including chopper will be a treat. Rebels was one of the best series ever and wish they come out with rebels 2 after the ahsoka series", "I really hope we get to see the ghost crew, Ezra included, reunite, or at least have them find closure to what happened to Ezra", "Loving this! Ahsoka is my favorite character in all of Star Wars. A well written character with a worthy and a cool backstory! This is gonna be great", "Guess it’s time to re-watch Rebels, and I’m not complaining! Woooo heck yeah this looks guuud", "She’ll be hands down the most experienced Force user in this time period. Looking forward to seeing her dominate.", "I'm hoping so much that this show is good. Ahsoka is my favourite character and the ghost crew are also really likable. Hopefully they can mix the rebels stuff in well while keeping priority to ahsoka (since it's her show).", "Ahsoka was my favorite character in the clone wars. I’m very glad we are getting a show for her!", "She's my favorite Star Wars character. I've been waiting for this for a long time. Looks like a great portrayal of Ahsoka! I can't wait to see this!", "Got those perfect anticipation chills seeing her and Sabine for the first time in cannon live action. Can’t wait to see more Rebels characters on screen. Its been a long time coming.", "thrawn, heir to the empire; love this", "I'm just thrilled Huyang is still active.  I always worried he was lost when the Temple was razed.  And it sounds like David Tennent is back to voice him again.  It's good to know that over 1,000 years of lightsaber building knowledge has not been lost.  I always like to think Huyang is lending his help to the Gatherers of Savi's Workshop.    And at 1:01 I got all my friends laughing when I jumped and shouted, \"She said it!  She said it!\"  like Peter Griffin.", "The fact Ahsoka has loved through both the end of the Republic and Galactic Empire is such a growth man. All the old friends from the Prequel days are gone and she's still here.", "Oshaka es literalmente anakin en este periodo del tiempo. Todo lo aprendido en el templo Jedi de joven y durante las guerras clon y guiado por un anakin que aún no era dominado por la oscuridad, le enseñó a sobrevivir hasta este punto.", "I REALLT hope this show does the character Justice and keeps in mind as fans we are well aware of who Ashoka is and her traits.", "I planned on watching rebels but this trailer inspired me to watch it immediately. I'm halfway through season 3 and I'm loving it ️️️", "Didn’t expect we would see Sabine, Hera, Thrawn, and Chopper in the first trailer. This looks insane!", "Imagine your childhood favorite show getting a live-action resurrection eight years later. I’m so freaking excited! This is everything my ten year old self ever wanted!", "Finally, I love Ahsoka since I was a kid, it's so cool to have her own series", "I'm literally crying right now. Seeing my two favorite characters Thrawn and Ahsoka. The nod to \"heir to the empire\" and the symbol of the Chiss Ascendancy. This made my week. After a really rough day I'm so happy.", "As a rebels fan seeing what is basically a live action sequel to it is so amazing", "Im so hyped about this, the only thing is that I can't get over rosario's voice. From clone wars, to rebels, to the audiobooks, Ashley is the only voice I recognize as Ahsoka. Hopefully when I get into watching it wont be so bad.", "Finally we get to see Thrawn live action!", "This is gonna be good! Although I have one question. Will they bring back Captain Rex? I think it will be awesome to see a live action Rex. He is one of my favorite clones of all time! Besides that, I can't wait.", "I just spent a week rewatching Rebels for this and I am so looking forward to the continuation of that story. So great seeing this stuff in live action.", "I hope we can see Kanan in a flashback or something. Still my favourite character.", "I love it and yet I can't keep myself from noticing how much I miss actual griddy, dark and hopeless situations like they did back in the older movies, I dunno, maybe they need to cast actual psychopaths or I'm just not weirded out by anything anymore", "For a teaser trailer, I didn’t expect it to show off this much. I’m beyond excited to finally have the ghost crew back together. Saw Zeb in The Mandalorian, and here we get to see Sabine, Hera, Chopper, Thrawn, and I’m sure we will see Ezra."], "GRyt3Ov4zz0": ["The fact that they’ve given nothing away about the plot and the movie has such immense hype shows how influential Barbie truly is", "I can't tell if this is a dystopian horror, a fun filled kids movie, an adult comedy, or an adventure comedy. And I for some reason I cannot wait.", "I love how dedicated they are to make Barbie's town, accessories, clothes, look like a children's playset. I'm glad this isn't a gritty live action, but a campy one instead", "I could DEFINITELY be wrong but, I get the vibe that this movie is gonna be one of those \"I need to see if there's more to the world than this\" type of movie and I'm so excited!!!", "This is a perfect example of how you do a trailer. You’re not getting a synopsis or plot of the the entire movie, but it perfectly gives you a setting and a vibe. That’s a trailer!!!", "I think the story is set in the eyes of a child playing with their Barbie dolls. It's innocent and balanced out with a tiny bit of psychological horror (knowing that they are not real and they are in a fantasy world).", "Love the fact that Ken said “because we’re boyfriend and girlfriend” because that seriously gives off the vibe of a kid making up the story and it’s hilarious lol", "Just the set and costume design alone should be nominated for an Oscar. Everyone looks incredible. I’m already in love with world Greta has created.", "I can't believe that Barbie, in addition of being a doctor,astronaut ,lawyer, rockstar,fairy, etc, also invented cinema.  Truly the biggest icon of the Anthropocene era", "I smell an Oscar for costume design  and/or makeup   Also it's refreshing to see bright vibrant colours in a movie", "This trailer looks so refreshingly colorful and fun. Even Disney movies now are all dark and gloomy, but this just looks like such a breath of fresh air. Actually excited to see this in theaters.", "I guarantee you, they're going to play \"Barbie Girl\" during the credits. It's just gotta happen.", "this is giving me the vibe that this movie is just totally, entirely plotless and it's just pretty people having fun for two hours straight and i love that, actually", "I love how cheesy this movie is. It genuinely seems like what a kid would make up, and everything just seems fun to watch. It's not inappropriate or dark comedy, nor some gritty action film, it's just fun.", "The chemistry between Barbie and Ken is more interesting than that of my college's science lab", "This genuinely looks like it was made with nothing but passion and creativity. So excited to see this movie", "This looks amazing. Just the visuals alone are worth it. The casting is absolutely iconic. They could do nothing but sit in their dollhouse and stare at a wall and i would be happy.", "I love the part where Vin Diesel says “nobody will beach anyone off… in front of my family”. Thrilling cinematic moment.", "Yes, as Ryan Gosling is literally me, I can confirm this movie will be one of the movies of all time", "My favorite part was when Ken said \"It's beachin' time,\" and he beached off all the other Ken's. Truly the moment in cinema.", "The world all of us 90s kids grew up in. This is exactly how I imagined my barbies acting", "This is going to be our generations legally blonde and I’m hyped", "I've watched this trailer so many times and it makes me smile every time", "I love the wholesomeness seen in the trailer. The casting looks on point! I can still remember all the years I played with Barbie as a child and this represented that, I’m so happy they don’t seem to have tainted the childlike imagination aspect with the newer views in todays world.  I can’t wait till July 21st!!!", "This is without a doubt the most epic trailer I have ever seen! I predict that this movie will a box office hit opening night and let's just say I'm going to be there  when it happens.", "Ryan Gosling is just my favorite person. He doesn’t take himself too seriously like some actors do. He’s a private person who seems pretty chill, laidback, and effortlessly cool. I think what I find most interesting is his  shyness and introversion. You would never get that impression when you see him on screen. Also, the dude is multi-talented and versatile.", "I hope they have Aqua's \" I'm A Barbie Girl\" playing somewhere in the movie.  Looks cute!", "Tô muito ansiosa e animada para assistir esse filme", "Ken saying, “I don’t know” after Barbie asked what they we’re going to do was such good writing , because this movie uses what a kid’s imagination would be like. A kid doesn’t know what adults do on dates because they are still very young, and the movie feels like it’s holding true to that.", "Can't wait to see Ryan Gosling absolutely killing it"], "eQfMbSe7F2g": ["You gotta give huge respect to Harrison Ford for playing one of his favourite roles at the age of 80 years old.", "It's actually pretty crazy seeing this guy still play the role, you can clearly see how he loves this character", "I love when it turned out that the real \"dial of destiny\" was the Indiana Jones we made all along.", "I love the part where Indiana Jones picks up the sword and says \"I have the power!\". Gives me chills every time.", "The best part was Indy lifting up his lightsaber and shouting \"for Narnia and Aslan!\" Truly an awesome scene", "When Gimli said \"No mr. Bond, I expect you to die\" I just broke. One of the movies of all time.", "Watching Indiana Jones as a kid in the 80s was the reason I became an archaeologist! It didn't last long admittedly: turned out arriving to work on horseback in sweaty, dirty clothes, being handy in a punch up, and pulling my female co-workers in a for kiss whenever they started shouting at me, didn't go down too well at the museum.", "I absolutely loved the part where George Lucas and Steven Spielberg personally introduced this trailer and promised to wow audiences one last time... brought a tear to my eye.", "I love the part where Indiana Jones says, \"that's my secret... I'm always Indiana Jones.\" Then he Jones all over the place.", "I love the part where Indiana Jones picked up a pair of Phoebe’s worn underwear and said, “these belong in a museum!” Iconic!", "I loved the part where Phoebe Waller-Bridge's character said \" What, are we some kind of Indiana Jones and the dial of destiny?\". Just wow.", "loved the part where Vin Diesel was driving Bumblebee and launched clear over the star destroyer as he threw the infinity stones to The Rock,  hearing Harrison Ford through the 2 way radio yell \"great shot kid, that was 1 in a million!\" gave me epic chills and made it an all time great moment of cinema in my opinion. cant wait to go see again and again!  P.S. definitely worth listening to the OST on spotify, Kid Rock did an amazing job producing and recording every track, 10/10!", "I love the part where Poe says “somehow Indiana Jones returned” gave me force chills.", "I love the part where Grogu stops the boulder with the Force, and Han says \"That belongs in a museum.\"", "I love the part where Disney doesn’t get any of my money! Literal chills!", "I loved the part when Hugo Weaving said \"Welcome to Rivendell, doctor Jones.\" Superb delivery.", "This warms my heart. The last collaboration between John Williams and Stephen Spielberg. Featuring Harrison Ford.", "This is the ending that we have been waiting for to the greatest movie adventurer of all time. This gave me chills after watching this trailer. I will be there on opening day just in full character as Dr. Jones. I cannot wait to see not only my favorite actor but this great wild and crazy closer to the greatest archaeologist, who ever lived real or not!!!", "I got chills when he says, “Chewie, we’re home…”", "I love the part where Indie says, \"you're all clear kid !!\" and Short Round shows up with all his crazy gadgets!!! awesomeness", "Love the fact that they've hidden the like button. And that part near the end where he teams with R2D2 and Master Chief to save the world is my favorite sequence. 9/10", "The part where Indiana Jones, after cutting off Darth Vader's hand and facing the Emperor, throws his lightsaber away and says \"I am an archaeologist, like my father before me\" brought me to tears and I screamed to the heavens \"YES!!!\" 100/10, MUST SEE!", "I loved the part where Indiana said 'That's not how the force works'. Can't wait", "There are very few movie theme songs, and even fewer Silhouettes that can invoke the kind of feelings that this does. I really hope they give the franchise the send-off it deserves", "I loved the part when Indiana jones said «Welcome to Jurrasic Park» and then flew off on his broomstick and won the triwizard cup. So inspirational", "The part where Indy took his mission impossible face mask off and was revealed to be Steven Seagal all along was breathtaking", "I loved the part before the part. Truly one of the parts of all time.", "The Duck Tales font really pops, so did the scene when Indy said \"You tell that slimy piece of worm ridden filth, he'll get no pleasure from us!\" Outstanding and a shoe in for an Oscar.", "I love the part when Indiana Jones teaches the Amish lady how to dance in the barn. Chills, literal chills.", "Seeing Indiana Jones as a kid was a huge inspiration and a large part of the reason I became an archaeologist.  Let's hope this one does the character justice for his final send off."], "lq8xiUm929U": ["Hilarious that Ariel and Flounder is totally fine about Scuttle eating fellow fish right in front of them", "Out of all these roles, the most shocking to me is McCarthy, because I never thought she'd be able to pull off Ursela, yet she has the look, voice, and attitude.", "I love the part where Ursula says  \"life is full of choices\".     So stunning.", "In Remembrance to the original The Little Mermaid (1989 & 2000)  - Samuel E. Wright voice as Sebastian (Born: November 20, 1946 – Died: May 24, 2021)   - Buddy Hackett voice as Scuttle (Born: August 31, 1924 – Died: June 30, 2003)  - Kenneth Mars voice as King Triton (Born: April 4, 1935 – Died: February 12, 2011)  - Pat Carroll voice role as Ursula (Born May 5, 1927 –Died: July 30, 2022)  - Paddi Edwards voice role as Flotsam and Jetsam (December 9, 1931 – October 18, 1999)  - Ben Wright voice role Sir Grimsby (Born: 5 May 1915 – Died: 2 July 1989)  - Kay E. Kuter voice role Sir Grimsby (Born: April 25, 1925 – Died:  November 12, 200)  - Will Ryan voice role as Harold, a seahorse and Triton's herald. (Born: May 21, 1949 – Died: November 19, 2021)  - René Auberjonois voice role as Chef Louis (Born: June 1, 1940 – Died: December 8, 2019)  - Stephen Furst voice role as Dash (Born: May 8, 1954 – Died: June 16, 2017)  - Howard Ashman the American playwright, lyricist and stage director. (Born: May 17, 1950 – Died: March 14, 1991)", "I love Ariel’s reluctance to Ursula’s proposal and Ursula’s sneaky side eyes.", "Ame la parte donde contratan a flounder como representante de un restaurante de mariscos", "The scene where Ursula decides to take Ariel's voice was one of the greatest scenes in movie history to showing that all eyes are the same no matter where you live..", "Ame la parte en la que Ariel sale a la pescadería y los pescados empiezan a cantar", "Amé la parte en la que la sirenita despierta y encuentra la cabeza de su caballo sobre la cama, me dio escalofríos.", "Amé la parte en la que Ariel dice: Esta parte de mi vida, esta pequeña parte de mi vida se llama felicidad.", "when they said \"it's choices time\" and chose everything was truly the scene of all time", "Ame la parte en la que Ariel dice Recordarán el día de hoy como el día en el que casi atrapan Ariel.", "Love how you can tell the emotions in the face of Ariel, what a good actress and the movie is so bright and colorful, people who pay to watch this is so smart. Well, gotta go watch a match of Sarcastaball.", "Ame la parte en la que Ariel le dice al príncipe Erick “ si tu saltas yo salto”", "I love Melissa McCarthy but I also love how Ursula had that villain, serious voice personality in her", "Amé la parte en dónde Ariel dice que considera su mejor amiga a el Sirenoman llamado Namor, el niño sin amor... Na-mor. Me dió escalofríos", "Ame la parte cuando Ariel canta \"Peaches Peaches Peaches Peaches Peaches\"", "“Eric look out!” I felt that.", "I love the part when Ariel tell \"Si a los engaños dieran premios, hubiera varios ya ganado, no me interesa tener novios eso es historia ya lo sé todo\"", "Me conmovió la parte en la que Ariel no se quiere casar con Bowser Rompí en llanto", "I so enjoyed the part of the ending when Ariel steered the ship and impaled ursula Ooh so badass!", "I love the fact that they made scuttle a gannet, they get to breathe and swim underwater", "I love the part where Erick says: \"you really thought i marry you\", and Ariel says: \"Yes\", and then Erick says: \"I would never marry a life action\" truly a Disney movie.", "The scene in Shrek 2 where Fiona throws the mermaid ️ (Ariel) into the ocean for the sharks  to feed on her—that’s symbolic of what the box office is going to look like when this drops in a few weeks. You did this to yourself, Disney.", "perfeito não tenho palavras para descrever maravilhoso!!!!!!!!!", "“Flounder look out!” “Eric look out!” Love the scriptwriting here", "I love the part when Scuttle eats other fish right next to Flounder", "I love the part when Ariel says : \" #TeamJacob or #TeamEdward \"  And Triton answer: “Burying memories is man’s way of surviving. But there are some things a man should never forget. Yui taught me that one irreplaceable thing, Shinji. That is the reason I come here, to confirm that commitment.”", "Ame la parte en que ariel dice: y por suerte para ti tengo cosas que hacer, gente que ver y cosas por robar, chao. Me estremecí", "Amé cuando Flounder exclamó \"El Peluca sabeeeee\""], "QpVS9pEx46k": ["It's not a teaser trailer, it's a trailer teaser.", "About time to have a trailer teaser for the trailer that's coming out", "If this turns out to be great like the first one we could see this.being the decades movie master piece", "I’ve watched Dune 7 times already and it’s such a masterpiece. Can’t wait to see what Denis Villeneuve does with the rest of the first book.", "Well time to rewatch dune in preparation for the trailer!", "This isn’t going to be just a movie to go see. It’s going to be an event to experience!", "i’m so excited for this movie! the first one was a cinematic experience for sure although i wish i got to see it in theaters, i feel i would’ve enjoyed it way more than i did if i experienced it in imax. hopefully i’ll get to this time around, i regret missing seeing it in theaters last time", "Didn't like Dune the first time I saw it but the more I rewatched the more I liked it. I'm hype for this", "We've come to a point in life where we need a trailer for a movie trailer....", "My all-time favorite sci-fi movie! So excited for part 2!", "Part 2 is going to be a psychedelic masterpiece, Villeneuve can take the shackles off now, he had to play it safe in part 1 (still a masterpiece)", "A teaser for a trailer. Hype!", "As much as I love the first part and think it deserves to be experienced on the cinema screen. A part of me is greedy and wishes it was a tv series, just so there was more of it to watch. Two movies is not enough of this excellent story and universe. Glad we are getting the show about Bene Gesserit.", "WELL TIME TO REWATCH DUNE IN PREPARATION FOR THE TRAILER! DUNE PART 1 IS ONE OF THE BEST MOVIES I'VE EVER SEEN...CAN'T WAIT FOR PART 2", "I can't wait to see this. The original was so well done and the acting was top notch !! I realize that films cannot be as good as the books but this is definitely as good as it gets !", "Loved the first one! Can't wait for part 2! <3", "Absolutely loved the first film. I loved the ambition and imagination involved.", "The colors and the sand in this movie portray a unique vibe.", "The costume design is awesome for this version looking forward to seeing how the story unfolds and what adjustments to the story are made, I enjoyed part 1.", "Please tell me there'll be an extended cut or flashback with the banquet scene.  A cast this stunning, with such a multi-layered character-building conversation - it was truly one of the high points of the book.", "Can't wait to see more of this world.", "If your going for Zendaya than just watch the trailer and save your ticket and popcorn money", "Need this sequel  in my life.", "I have not looked forward to a franchise more since the original Star Wars, LOTRs, and maybe Matrix.  I CANNOT wait to see this on IMAX like 5 times! This trailer gave me goosebumps!!", "I'm not ashamed to say that I'm pretty excited for part 2", "Can't wait, I hope there's many more dune movies to come.", "I have watched first part 27 times already. Before this trailer's trailer ends i will watch it 29 times already and wont stop there. Before official trailer premiere, i'll watch Dune 34 times already. What a masterpoece.", "I must not hype. Hype is the mind-killer. Hype is the little-death that brings total obliteration. I will face my hype. I will permit it to pass over me and through me. And when it has gone past I will turn the inner eye to see its path. Where the hype has gone there will be nothing. Only I will remain.", "I liked the first one a lot but then I read the books and realised how watered down it was and now I'm probably gonna watch this begrudgingly  SO word of advice for anyone who has seen the first movie but hasn''t read the book and is planning to, just watch the whole movie series and then begin. For example, when house atreides lands on Arrakis, they throw a dinner party where they invite all the different people. THIS SCENE IS CRUCIAL. The dinner scene goes on for probably more than a hundred pages and the sheer excitement  it provides is incomparable to anything. You understand the dynamics of the political powers, how a crown prince is being trained is statecraft, the equation between paul and his mother. Everything is just so elaborate and lifelike. That entire sequence was gone from the first movie and they just skimmed over. And there are many like this. I wish this had been made over 5-10 seasons at a game of thrones level. But nonetheless, good introduction to people who've not read. So if you are planning to pick up the books, do so after finishing the movies.", "All such good actors! I’m very happy that Florence Pugh will be in it, I love her"], "VIQFPVncSPY": ["It is so strange that the trailers give you the feeling of having already seen the whole plot of the movie, and understood nothing.", "1:12 I'm going to see this just for this scene. I love the Flying Fox & that new Batcycle. That gave me serious goosebumps.", "Eu acredito nesse filme. Para mim, será o início de uma escalada de sucesso.", "This movie looks VERY good, I really cannot wait for it. The flash is my favourite hero/character of all time and idc who plays him or how bad the movie actually is, it being the flash automatically makes it good for me lol", "1:39 when alternate Barry says nobody dies it makes me feel that after the \"end battle \" our barry will have to face alternate barry from trying to stop him  reseting time because he does not want his mom to die and maybe just mabye alternate barry will turn into reverse flash", "A DC tá com sangue nos olhos . Esse filme vai ser muito foda !!!", "1:35 I can't get enough of that line! I enjoy so much the way she say it!", "Perfeito!", "Espero que el trailer no termine siendo mejor que toda la película.", "I wouldn't be surprised if the final villain is Flashpoint Barry, he probably gonna stop the original Barry from going as it will kill his Mom and Flashpoint Barry", "Idk why but they shouldve used the other flash suit, other than that i am excited to see the movie", "I loved this movie when I was a kid!! Glad they re-released it!", "ESPETACULAR VAI SER UMA DAS MAIORES BILHETERIAS DO CINEMA NO QUESITO QUADRINHOS", "Dunno if it's his suit or the environment that looks really off. But really excited to watch this movie", "Whats better than having 2 batmans, 2 flashes, and 1 supergirl on your team? I think that's unstoppable!", "Have anyone noticed how the space actually bends around barry when he moves at super speed", "I just can’t get over how goofy that mask looks", "It’s crazy that I’ve already read Flashpoint and I still have no idea what to expect for the movie.", "Эта девочка, в роли Супергёрл, мне определенно нравится. Отлично играет!!! Люблю её!", "Wow  I'm really hyped for this movie I can't wait", "I was expecting something like flashpoint paradox (because I heard Barry was going to go back intime to save his mother) but I guess I got my hopes too high...", "I liked his new suit kinda futuristic", "I ll be there on day one. Just to see Michael Keaton once again as Batman", "Are we not gonna talk about how blue lightning Barry is literally wearing a Batman costume?!?!", "Can’t wait", "The beginning was already fun . And new Supergirl looks awesome", "The best thing about this video is that the narrator is Jun Fukuyama, who voices Grant Gustin in the drama series.️", "There are multiple Batman in this movie but I'm still excited for Supergirl the most.", "Grant Gusten from the TV show should  make a cameo of some sort, like Ezra Miller made a brief cameo in the TV show", "Sei que vi uma animação da liga da justiça a muito tempo que o Flash salva o mundo correndo tão rápido que o tempo volta"], "bsi8_9EoYyg": ["It amazes me how someone can not only survive but thrive in movie business without acting", "Kidney-touching story of a Father and a daughter.", "The best thing of this trailer is when it end", "Isko oscar milna chahiye", "Maind blowing", "Wahh kya movie hain, isse toh oscar milna chahiye", "The shloka is from Bhagavat Gita. It introduces the context of the battle of Kurukshetra, where the armies of the Pandavas and the Kauravas have gathered to fight for the throne of Hastinapur. Similarly the film depicts the fight between good and evil. Loved it", "Pooja Hegde is a legend,it's not easy to give disasters over various languages over the years", "loving the fact this is/MIGHT be an ACTUAL bilingual indian film....cool that it's VENKATESH!! who's stepping into bollywood and actually bringing in authentic telugu flavours to the screen, ensuring it's not stereotyped..at least i HOPE there won't be any south indian stereotypes in this movie coz it has ACTUAL telugu cinema hero-heroines playing parts in it \\_('-')_/", "Awesome movie ️️️", "I would like to give an Oscar for his hairstylist.", "here salman khan is not simply acting,he is just living in that character", "Bring it on Waiting for it", "Hats off to the people jinhone theatre me poori movie dekhi....", "Marvelous", "Blockbuster ️", "On behalf of salman khan fans in the world we wish this movie a great success ️", "The only reason waiting for this movie: Hoping that jawan teaser will release along with it", "Salman Bhai is back, looks like this going to be multiverse ultra superhit fresh fresh everything first time in the history of world cinema", "This trailer is amazing", "Using all the tadka which Indian audiance likes.. from sanskrit sloka to bhagwat geeta quote to south idian style and end it with giving respect to nation.. every thing is up to the mark .. vande mataram", "Truely a gem u r our hero jaan", "Last seen OMG…ab kursi ki peti bandhne ka time aa gya h️", "Bring it on ️", "The fact that these kinds movies still works in India and become box office success tells a lot about the mindset of the Indian audience!", "Awesome movie  Salman And  Pooja", "Koi jaan deta hn koi jaan leta hn ....was epic", "Bhaijan ️", "From All The Salman , Ram C , Venkatesh , Pooja H , Raghav , Siddarth , Shenaaz Fans I Wish This Movie A Great Success", "Just bring it on bring it on ️‍"], "FnDieowPcsY": ["THE FLASH — FINAL TRAILER️️ https://youtu.be/hxECz4JC0Gw", "For those who don’t know, That isn’t Kong in the end of the trailer video. That’s a different gorilla that Godzilla & King Kong woken up during their fight. You can tell he’s a different gorilla due to his red hair, his skinny arms compared to Kong & he’s way older than Kong also his eyes being blue gives it away", "Swear every year these kong and godzilla movies get me more hyped each movie", "I like how Kong was running down to fight Godzilla in the water that is a nice shot", "Tremenda introducción ha este nuevo titán no puedo esperar esta nueva película :D aquí los que la quieren ver", "more excited about this than fast & furious. Can’t wait!", "QUE TEASER LINDO CARA 🫶🫶🫶🫶🫶🫶🫶", "Já Aguardando!!", "Essa cena final do Godzilla e do Kong na água me lembra a animação que foi feita em 2017 deles dois lutando próximo a praia??", "So awesome! Can't wait to see this movie", "I WANNA SEE IT SO BAD ALREADY CAUSE IM SOOO INTERESTED", "Lo poco que pude entender del tráiler fue que Kong y Godzilla volverán a enfrentar y también tendrán que enfrentarse a un nuevo Titán precisamente (un Mono o primate).", "It actually had my hopes up that were actually gonna merge the pacific rim and kong universes", "Hope there's a Godzilla dropkick scene in this one!", "I'm so ready for this.", "Dude, king Louie fighting kong and godzilla is going to be SICK!", "OMG I WANT IT IN THEATERS NOW!!!", "An Evil Kong, that could prove a surprise hit to the franchise. Godzilla's rogues gallery is still ripe with names (save Destoroyah for the end) but the idea of an evil version of who's been made the primate Optimus Prime. This could work.", "Awesome love it", "So excited", "Não sei pq mas o \"Kong vermelho\" tem mo cara de que pode falar...", "Best fan made trailer ever man I thought it was gonna not be that cool but it was great", "For those who think this is legit, how did you not notice that Most of the clips are from Godzilla 2014 and Kong Skull Island", "Kong got a buff .. Now bro wants a rematch", "The Thumbnail is fire though, definitely fan made but still gets you hype", "ഒരുപാട് നല്ല movie ഇനിയും വരട്ടെ ആശംസകൾ ️", "Awesome. A lot of amazing shots. Can't wait for this movie!", "omg new godzilla movie, i can’t wait", "El trailer la verdad es muy épico no puedo esperar increíble", "I love the realistic look"], "hXzcyx9V0xw": ["It feels like an explosion of color in every shot", "I don’t think I’m 100% sold on the story, but the animation and the creative ways these characters interact with the world will still be worth it for sure", "The thing that I'm most excited about is the fact that all of the elements interact really well in their world, like water always wanting to be near, well, water. Fire changing color by touching the crystals is also amazing!", "I can't wait for these two characters to fall in love and then break up due to the pressure of their families towards the middle of the second act only to find out that they don't care about what others think by the beginning of the third act and then lecture the whole city about the wonders of loving each other's differences, thus, leading the plot to a climax where everyone learns how much richer their society can be if they mix with each other.", "This is the kind of quality I expect from Disney and Pixar to make. I'm glad to finally get a movie that goes back to being imaginative with its characters and its world building. I definitely look forward to seeing Ember and Wade in the big screen come release day.", "Animation is such an amazing medium. Imaginative worlds and characters such as this can come to life in a truly unique way.", "Now imagine if Pixar keep doing more originals than sequels. This looks great", "To this day even with everything Disney owns and creates; live action tv shows, feature films, etc.. nothing will ever compare to their animation studios. That’s where their magic truly shows.", "Today is the first I've seen anything about this film and I'm stunned at the phenomenal artistry of it. In terms of theme, it reminds me quite a bit of \"Zootopia\", right down to the inclusion of a fictional city that caters to different types of beings. But it's visually spectacular, all the same.", "The best thing is how elemental characters look in different textures and I love the imaginative world. Sliding on water and making droplets makes a rainbow is beautiful!", "I liked the third act where the water man says, “I like the word moist, okay? It’s who I am, and if you can’t accept that, then what’s the point?”  Best part of this movie of all time.", "I love how all elements have their own theme and place. This movie looks really colourful", "Loving the animation so far. The only downside I can see in this is that it looks a “forbidden relationship” & “opposites attract” type of story. And from what I’ve heard a decent amount of people online are kinda tired of those type of stories. Fortunately for me I don’t care about story tropes being overdone. What matters for me is if it’s executed well or not. Hope the movie executes it well.", "For the story concept I'm not gagging, a little basic, but visually and world-building wise this looks gorgeous and entertaining", "insanely well done animation, every frame is like a story within itself", "I'm definitely going to see this when it releases. It's visually appealing, seems witty with interesting characters, and loaded with symbolism. I love surreal animated projects that explores a whole new world with adventures. Which is why I enjoyed wreck It Ralph and Inside Out so much.", "I love this original idea and how expressive these characters are. Hopefully this movie is a gem when it comes out.", "I cannot wait for this movie to release! The animation looks so cool, and I think Pixar could go really far with the aspects of elements in their movies! I’m excited!", "It absolutely looks so good the thing i love is that they managed to make 4 elements into a huge city which is just phenomenal!!!", "the thing that bugs me about the movie is the story is so obvious Ember & Wade fall in love the people are not gonna like it because of the \"elements cant mix\" rule but in the end everyone is going to except it even if they dont like it but the animation & the different elements looks so amazingly beautiful that even though the story is predictable i might watch it because of the beautiful animation", "I can't even tell if this is 3d or 2.5d, but no matter how good or bad the movie is, I can tell it will be a visual masterpiece.", "When it comes to creative world building, Pixar NEVER disappoints.", "Please dont let this be bad. All I want is a good movie from Pixar. The visuals look so amazing.", "Oh no I love this!!! I haven't been this excited for a Pixar movie in a while, this feels like their classic stuff in a lot of ways! =D", "These are some of the movies to be watched by all age groups, great details in each and every scene.", "When I first saw this as a preview in theaters I completely thought that it would be a Pixar short since it was at the beginning but I was completely surprised to see it is officially a full length movie. Skepticism aside, I feel this should be an enjoyable and wholesome movie to watch. Can’t wait to see it!", "I really hope Pixar does this movie good as Dreamworks did with The Bad Guys and The Last Wish", "I like how we all perfectly predicted the plot", "I'm honestly surprised that the message seems to be more like \"Do what you want to do, get out of your elements/comfort zone.\" Water seems to be the troublesome one while other elements stays in their lanes. Having Wade give Ember the chance to explore her own surrounding and feelings sounds pretty cool. I also like how experimental and bouncy the animation is. High hopes for this movie", "The animation definitely took me off guard at first but I love how it has a bit of a 2d feel and how well everything moves"]}