"{\"category\": \"music\", \"id\": 111, \"title\": \"F*ck My Life\", \"img_url\": \"https://i.ytimg.com/vi/SB03Cbc50i8/maxresdefault.jpg\", \"comments\": [\"It's really like what Woozi said: Don't write about suffering and adversity, but add love to it.  This song make me feels like no matter how bad the world is, he will still be there with me\", \"It feels like they're telling me that \\\"Yes. This fxckng world is messed up and it's natural to feel like shxxt sometimes. But the most important thing is you did not give up, and you're still here with us\\\"\", \"Seriously.. There is no downgrade in SEVENTEEN\\u2019s dictionary. Every comeback they become COOLER!\", \"this is why they have 2 titles. They cant pick between two songs coz it's seriuosly so good!!\", \"What a fucking world  [Verse 1: Mingyu, Joshua] I'm the only one who became a fool in this fucking world\", \"Such a beautiful song and meaningful lyrics. Woozi always create  such a masterpiece. I truly can't wait for the mv to come out.\", \"I will never get tired of sayin' how SVT is one of the most complete group in this Kpop industry. Because all of their comebacks are so getting BETTER and BETTER!! I will never regret to stan this group.\", \"F*CK MY LIFE IS SUCH A BOOP. ILOVETHIS\", \"I can't wait for the MV to come out! Meanwhile, let's support SEVENTEEN during their promotions as well as watch the 'super' mv more often! Thank you for your hard work CARATS, as well as others from different fandoms :)\", \"Everyone, a working professional, a student, every carat can relate to this song, seriously. We all feel this at many moments of our lives. I hope all of us fight for our lives.  Love you SEVENTEEN. Thank you for being there for all of us! Such a proud to be a CARAT !\", \"ugly crying bc of this masterpiece. what we thought would be a hip-hop track was instead something mellow and soft that brought once again so much healing and comfort to carats. this song is just like a hug after a long, tiring day. ilyf, seventeen.\", \"I'm so proud to know and stan Seventeen, they never disappoint\", \"the contrast of the title and the lyrics and melody, masterpiece!  dont forget we have 2 title tracks carats! lets double our efforts and work together to achieve our goals!\", \"Seventeen can be considered as being literally crucial for saving a life.\", \"Jika kalian membaca ini, terima kasih telah mendukung SEVENTEEN! Sudah saatnya mereka mendapatkan dukungan yang layak mereka dapatkan. SEVENTEEN adalah pekerja keras. Mereka tidak pernah bermalas-malasan dan selalu memberikan yang terbaik. Carat sekarang sudah melakukan yang terbaik juga, saya sangat bahagia. Mari pertahankan kekuatan kita dan jadikan tahun 2023 tahunnya SEVENTEEN. Tetap semangat, kita adalah Carat yang super!\", \"Great Respect for seventeen specially woozi for making this beautiful songs~ been listening them all night yesterday~ IT feel so warm~ felt loved\", \"I knew from the teaser that this song is gonna be my jam Can't wait for the MV\", \"they always put love on every song i feel so loved\", \"I thought this would be an angry song but SVT has surprised us again. I'm loving this so much.\", \"I can\\u2019t wait until we get this mv drop. It\\u2019s gonna be so good. Carats save your energy, we have one more to go! Let\\u2019s break more records for our boys!!! SVT and Carats fighting\\ufe0f\\ufe0f\\ufe0f\", \"i love this song so much.. can really relate to it as i\\u2019m sure most of us carats do. let\\u2019s say THANK U SO MUCH SEVENTEEN AND WOOZI\", \"Thank You SEVENTEEN for gifting us such a Beautiful and Precious song...  CARATS let's show our Love, Thanks and Support by Str3@ming this song hard and give it all the love it deserves <3\", \"I\\u2019ve been a carat for a little over a year and I\\u2019m so grateful to have discovered talented Seventeen. I cant wait for the music video <3\", \"first beat and I already fell in love, SEVENTEEN NEVER DISAPPOINTS\", \"when they say that its the small things that keep you alive, this is one of those small things. thank you, seventeen, for gracing us with your music\", \"Thank you for always comforting me through your songs, Seventeen.\", \"I\\u2019m crying right now.I\\u2019ve been a fan since 2018 and I\\u2019m so so proud of Seventeen for always growing up and improving to be better artists each comeback.Thanks for existing.\", \"This song makes me so emotional. Thank you for always comforting me with your songs. You guys help me through a lot of my own battles. Your songs gave me hope in these hopeless times, light in my darkest hours, and love in this  cruel world. Stanning you guys is the best thing I ever did.\", \"This song really puts you in your feels  SVT really knows how to produce a masterpiece\", \"\\uac00\\uc0ac \\ub108\\ubb34 \\uc774\\uc058\\ub2e4! \\ud56d\\uc0c1 \\uc544\\ub07c\\uace0 \\uc608\\uc058\\uace0 \\uace0\\ub9d9\\uace0 \\uc0ac\\ub791\\ud574\", \"I expected a hardcore song when I first heard abt the title but this is such a surprise omfg only svteen can outdo themselves this song is such a vibe this is definitely my new comfort song it has the feeling of melancholy and healing simultaneously when woozi was asked \\\"why are they coming with double tts this time?\\\" & he replied with \\\"it's because we are confident\\\" he fcking did not lie\", \"This song is easily gonna be everyone's favourite in this album\", \"The power of this song. It's currently  #12 on  trending for music here in the Philippines\", \"ENGLISH Translation LYRICS  [Intro: S.COUPS] What a fucking world\", \"The lyrics is so emotional but the music is just right... you might feel like crying but seventeen won't let us cry \\ufe0f they're teaching us to accept our struggles with smiles\", \"When Carats said that \\\"It's not too late to stan Seventeen, you met them when you needed them the most\\\". Yup, I felt that. Seventeen music makes you fight for your life regardless of the language barrier.\", \"In every Seventeen's comeback I always ask \\\"How they gonna beat this song\\\" but daaaaamn Seventeen always came back with the BEST MUSIC and PERFORMANCE\", \"Music speaks, thank you SEVENTEEN\", \"this is really inspired by everyone around the world like the teaser said. thank you, seventeen. :)\", \"I dont know why, they made a deep meanig for this song. I love you SEVENTEEN.\"], \"comments_all\": [\"It's really like what Woozi said: Don't write about suffering and adversity, but add love to it.  This song make me feels like no matter how bad the world is, he will still be there with me\", \"It feels like they're telling me that \\\"Yes. This fxckng world is messed up and it's natural to feel like shxxt sometimes. But the most important thing is you did not give up, and you're still here with us\\\"\", \"Seriously.. There is no downgrade in SEVENTEEN\\u2019s dictionary. Every comeback they become COOLER!\", \"this is why they have 2 titles. They cant pick between two songs coz it's seriuosly so good!!\", \"What a fucking world  [Verse 1: Mingyu, Joshua] I'm the only one who became a fool in this fucking world\", \"Such a beautiful song and meaningful lyrics. Woozi always create  such a masterpiece. I truly can't wait for the mv to come out.\", \"I will never get tired of sayin' how SVT is one of the most complete group in this Kpop industry. Because all of their comebacks are so getting BETTER and BETTER!! I will never regret to stan this group.\", \"F*CK MY LIFE IS SUCH A BOOP. ILOVETHIS\", \"I can't wait for the MV to come out! Meanwhile, let's support SEVENTEEN during their promotions as well as watch the 'super' mv more often! Thank you for your hard work CARATS, as well as others from different fandoms :)\", \"Everyone, a working professional, a student, every carat can relate to this song, seriously. We all feel this at many moments of our lives. I hope all of us fight for our lives.  Love you SEVENTEEN. Thank you for being there for all of us! Such a proud to be a CARAT !\", \"ugly crying bc of this masterpiece. what we thought would be a hip-hop track was instead something mellow and soft that brought once again so much healing and comfort to carats. this song is just like a hug after a long, tiring day. ilyf, seventeen.\", \"I'm so proud to know and stan Seventeen, they never disappoint\", \"the contrast of the title and the lyrics and melody, masterpiece!  dont forget we have 2 title tracks carats! lets double our efforts and work together to achieve our goals!\", \"Seventeen can be considered as being literally crucial for saving a life.\", \"Jika kalian membaca ini, terima kasih telah mendukung SEVENTEEN! Sudah saatnya mereka mendapatkan dukungan yang layak mereka dapatkan. SEVENTEEN adalah pekerja keras. Mereka tidak pernah bermalas-malasan dan selalu memberikan yang terbaik. Carat sekarang sudah melakukan yang terbaik juga, saya sangat bahagia. Mari pertahankan kekuatan kita dan jadikan tahun 2023 tahunnya SEVENTEEN. Tetap semangat, kita adalah Carat yang super!\", \"Great Respect for seventeen specially woozi for making this beautiful songs~ been listening them all night yesterday~ IT feel so warm~ felt loved\", \"I knew from the teaser that this song is gonna be my jam Can't wait for the MV\", \"they always put love on every song i feel so loved\", \"I thought this would be an angry song but SVT has surprised us again. I'm loving this so much.\", \"I can\\u2019t wait until we get this mv drop. It\\u2019s gonna be so good. Carats save your energy, we have one more to go! Let\\u2019s break more records for our boys!!! SVT and Carats fighting\\ufe0f\\ufe0f\\ufe0f\", \"i love this song so much.. can really relate to it as i\\u2019m sure most of us carats do. let\\u2019s say THANK U SO MUCH SEVENTEEN AND WOOZI\", \"Thank You SEVENTEEN for gifting us such a Beautiful and Precious song...  CARATS let's show our Love, Thanks and Support by Str3@ming this song hard and give it all the love it deserves <3\", \"I\\u2019ve been a carat for a little over a year and I\\u2019m so grateful to have discovered talented Seventeen. I cant wait for the music video <3\", \"first beat and I already fell in love, SEVENTEEN NEVER DISAPPOINTS\", \"when they say that its the small things that keep you alive, this is one of those small things. thank you, seventeen, for gracing us with your music\", \"Thank you for always comforting me through your songs, Seventeen.\", \"I\\u2019m crying right now.I\\u2019ve been a fan since 2018 and I\\u2019m so so proud of Seventeen for always growing up and improving to be better artists each comeback.Thanks for existing.\", \"This song makes me so emotional. Thank you for always comforting me with your songs. You guys help me through a lot of my own battles. Your songs gave me hope in these hopeless times, light in my darkest hours, and love in this  cruel world. Stanning you guys is the best thing I ever did.\", \"This song really puts you in your feels  SVT really knows how to produce a masterpiece\", \"\\uac00\\uc0ac \\ub108\\ubb34 \\uc774\\uc058\\ub2e4! \\ud56d\\uc0c1 \\uc544\\ub07c\\uace0 \\uc608\\uc058\\uace0 \\uace0\\ub9d9\\uace0 \\uc0ac\\ub791\\ud574\", \"I expected a hardcore song when I first heard abt the title but this is such a surprise omfg only svteen can outdo themselves this song is such a vibe this is definitely my new comfort song it has the feeling of melancholy and healing simultaneously when woozi was asked \\\"why are they coming with double tts this time?\\\" & he replied with \\\"it's because we are confident\\\" he fcking did not lie\", \"This song is easily gonna be everyone's favourite in this album\", \"The power of this song. It's currently  #12 on  trending for music here in the Philippines\", \"ENGLISH Translation LYRICS  [Intro: S.COUPS] What a fucking world\", \"The lyrics is so emotional but the music is just right... you might feel like crying but seventeen won't let us cry \\ufe0f they're teaching us to accept our struggles with smiles\", \"When Carats said that \\\"It's not too late to stan Seventeen, you met them when you needed them the most\\\". Yup, I felt that. Seventeen music makes you fight for your life regardless of the language barrier.\", \"In every Seventeen's comeback I always ask \\\"How they gonna beat this song\\\" but daaaaamn Seventeen always came back with the BEST MUSIC and PERFORMANCE\", \"Music speaks, thank you SEVENTEEN\", \"this is really inspired by everyone around the world like the teaser said. thank you, seventeen. :)\", \"I dont know why, they made a deep meanig for this song. I love you SEVENTEEN.\", \"\\uc138\\ube10\\ud2f4\\uc758 \\ub2e4\\uc591\\uc131\\uc774 \\ub108\\ubb34 \\uc88b\\uc544\\uc694.\", \"Sending love to our dearest SEVENTEEN!\", \"This song is a coming of age masterpiece that makes you relate to it. As someone who's kinda struggling fighting my own battles in life, this gives me strength to fight for my life. Thank you, Woozi. Thank you, SEVENTEEN. You surely saved someone and inspired a lot of carats (and also non carats) because of this song (and the whole album).\", \"Thank you SEVENTEEN! What a masterpiece! \\ud83e\\udd79\", \"I have a new favourite song now, definitely posting this laterrrr. Let's double our efforts carats we have a double track! Fighting!\", \"Let's make all their music trending CARATS!!\", \"I just realized the comment section is opened  i can pour my heart's content then. Woozi, thank u for creating another masterpiece, this song is so beautiful. Yesterday was a tiring day for me, but this song really brought out some comfort for me\", \"Thanks for this masterpiece, SEVENTEEN.\", \"I thought it would be a hard rock song. But actually soft heart touching song. this is another SEVENTEEN's masterpiece  Can't wait for the MV \\u2661\\u2661\\u2661\\u2661\\u2661\\u2661\\u2661\\u2661\\u2661\\u2661\\u2661\\u2661\\u2661\", \"I LOVE YOU SEVENTEEN!!! LET'S KEEP GOING IN THE MIDDLE OF THIS F*KING WORLD. I LOVE YOU WITH ALL MY HEART TT---TT\", \"The way this made me feel like someone is telling me to keep fighting even if I'm about to fall apart... its like its conversing to me that one day, I'll be able to find my way to the happiness that I seek... its so beautiful and I thank you for Woozi and the entire Seventeen members for working on this song, I feel a tinge of encouragement that I so badly needed these days...\", \"Whoah Woozi let me realize that I should appreciate Hoshi's voice more through this song. Listen coz it's too good.\", \"\\uc774\\ub7f0 \\ube4c\\uc5b4\\uba39\\uc744 \\uc138\\uc0c1\\uc5d0\\uc11c \\uc138\\ube10\\ud2f4\\uac00 \\uc788\\uc5b4\\uc11c \\uc138\\ube10\\ud2f4\\uc758 \\ub178\\ub798\\uac00 \\uc788\\uc5b4\\uc11c \\uc815\\ub9d0 \\ub2e4\\ud589\\uc774\\ub2e4.  \\uace0\\ub9c8\\uc6cc\\uc694. \\uc6b0\\ub9ac\\uc5d0\\uac8c \\ud798\\uc774 \\ub418\\uc5b4\\uc918\\uc11c...\", \"selalu nangis kalo dengerin lagu ini, bahkan waktu highlight medley kemaren aja udh kuputer berulang-ulang TT\", \"During every comeback you might think what SVT can create to make you surprised, but they manage to do it every freaking time\", \"I REALLY LOVE THIS SONG!!!  THANK YOU SO MUCH SEVENTEEN!!\", \"\\uc0ac\\ub791\\ud574 \\uc138\\ube10\\ud2f4\", \"not a fully CARAT but their songs are really so good <33 like it's very  calm, beautiful and so cool.\", \"English lyrics here. ^^  [Intro: S.COUPS] What a fucking world\", \"This is my first comeback with seventeen as a carat and this makes me so happy\", \"No one\\u2019s doing it like seventeen, every song is a banger, they work so hard for us, thank you seventeen.\", \"i love you woozi. thanks for writing this, for being a singer, for working so hard and for all that you do and say. you are amazing and so so lovely, i wish every single one of your dreams  will come true.\", \"\\ub178\\ub798 \\ub108\\ubb34 \\uc88b\\ub2e4 \\uc138\\ube10\\ud2f4 \\ube4c\\ubcf4\\ub4dc 200\\ub3c4 1\\uc704 \\ud574\\ubcf4\\uace0 \\uc74c\\uc545\\ucc28\\ud2b8\\ub3c4 1\\uc704\\ud558\\uc790 \\uce90\\ub7ff\\uc774 \\uc0ac\\ub791\\ud55c\\ub2e4\", \"The beat and the instruments are so addictive\", \"SEVENTEEN do not disappoint\", \"DOKYEOM'S voice sounds different but so insanely amazing OMG\", \"The lyrics hits right in the feels after what has happened in the industry.  We love you Seventeen.\", \"oh my god vernon's part is so addicting he sounds like he's just casually talking, but actually singing?! how do you explain this sorcery??\", \"I can't believe that as a baby Carat, I'd be hearing a song from them to which I can relate to SOOOO MUCH as if the song was specifically written for me. I want to bawl my eyes out every time I listen to this. This song (and SVT) gives me so much hope. I felt like I wasn't alone and there are many people around the world who are struggling and experiencing the same pain as I do but all of us are fighting for our lives. To everyone reading this, please just hang in there and don't give up. Let's fight for our lives! /sends virtual hugs to y'all while ugly sobbing/\", \"This is has been my song on repeat these past few days.... Thank You for this beautiful Song Seventeen . .  . .\", \"Hi seventeennn how can you make a very great comforting song like this?! Im mad.  the lyrics being so understanding soothing comforting. Plus u guys voice really familiar to my ears. Thank you again for this great song\", \"SEVENTEEN NEVER DISAPPOINTS!!!!\", \"I really love the concept, it is so relatable and realistic, SEVENTEEN is not a boy band who only sing love songs, they tell story, they sing what people are actually facing. In this fu*king , it is really hard to find something to heal yourself. Thank you SEVENTEEN for bringing this song in my life and save my soul.\", \"CAN'T WAIT FOR FML MV RELEASE. FML IS GOING TO BE REALLY SUCCESSFUL, I CAN FEEL IT\", \"I\\u2019m so excited for the mv of this :) carats let\\u2019s be energized a lot by seventeen and keep up the momentum until f*ck my life mv comes out! <3\", \"SEVENTEEN IS SEVENTEEN THERE'S REALLY NO ONE TO MATCH YOU GUYS\\ud83e\\udd79\\ud83e\\udd79\\ud83e\\udd79 YOU ALWAYS MAKES MY HEART MELT AGAIN AND AGAIN\", \"\\u306a\\u3093\\u3067\\u3053\\u3093\\u306a\\u306b\\u3082SEVENTEEN\\u306f\\u7d20\\u6575\\u306a\\u66f2\\u3070\\u304b\\u308a\\u306a\\u3093\\u3060 \\u306a\\u3093\\u304b\\u3082\\u3046\\u5fc3\\u306b\\u304f\\u308b\\u597d\\u304d\", \"I love this song, didn't expect it to have a lofi music vibe...I thought it will have a same vibe with Vernon's mixtape\", \"Imagine this song on your headphones. You're riding a train to nowhere, just thinking about life and all of its complicatedness. But you're calm and fine, because you know you'll always have a home waiting for you\\u2014and that's SEVENTEEN. F*ck my life, indeed.\", \"I translated this song's lyric, and it really hit too close to home I almost tear up especially when we are adulting  :\\\") This song is definitely beautiful and comforting\", \"cant wait for the mv release, im sure this song is going places. The lyrics and the beat is just <3\", \"I luv how every comeback of SVT is better and better . im totally in luv with this song\", \"Seventeen did it again! They did a no-skip album again!!!! I really love the songs. This song is probably my favorite track now\", \"Seventeen is sounding so mature yet so mystical, and dreamy in this come back... And being our comfort and safe place like always...T___T\", \"This is the 1st time I'm feeling goosebumps on listening a song for the 1st time...... I want to cry honestly.... Can't wait for the official mv and the lyrics translation \\ufe0f\\ufe0f Proud to be a CARAT \\ufe0f\\ufe0f\", \"every seventeen comeback inspires me to work harder for my dreams\", \"LUV THIS SONG! THANKS SEVENTEEN\", \"QUE PERFEI\\u00c7\\u00c3O DE M\\u00daSICA\", \"I think this song is very suitable for movies or dramas that have a theme like 'duty after school' which is trending lately, used as the closing song in the introduction of the names of the casts. By the way, thanks to our sebongie for giving such a beautiful song and I really like it<3 it's one of my favorite b-side songs!\", \"I'm an international carat I don't understand the song but I can feel it ,it gives peace to my soul my favorite song in this album l am listening this with my sore throat ,runny nose,my whole body burning in fever and hurting like hell while my eyes are closed and drop of tears fall from my eyes and feeling this song\", \"They're so freaking good and meaningful SVT never disappoints us Always beyond my expectation\", \"Hoshi\\u2019s acoustic version sounds amazing. Hope they will have another band session for this song like they did with _world and rock with you\", \"[[Intro: S.COUPS]  What a fucking world    [Verse 1: Mingyu, Joshua]\", \"it's so good  i can only feel excited for the MV this may! thank you for gracing us your comfort masterpieces yet again, sebongs. i love you <33\", \"Let's break records for SEVENTEEN, let's go Carat\", \"\\uc774 \\ub178\\ub798 \\uc9c4\\uc9dc \\uc88b\\uc74c. \\uc149\\ud2f4 \\ub2e4\\ub4e4 \\ub108\\ubb34 \\uace0\\uc0dd \\ub9ce\\uc558\\ub2e4 \\uc5b8\\uc81c\\ub098 \\uc88b\\uc740 \\ub178\\ub798 \\ub4e4\\ub824\\uc918\\uc11c \\uace0\\ub9c8\\uc6cc\\ufe0f\", \"HOSHI VOCALS ARE AMAZING\", \"thankyou, SEVENTEEN for saving me from depression! I owe you guys a lot\", \"I love how SVT is so expressive with their feelings and putting it out in the open and its a great reminds for all of us that they are just ordinary people too (something we often forget), they experience the same hurt, pain and worry etc.. like us\\u2026 so thank you SVT for erasing the line between us and you guys!\", \"woozi is so talented <3\", \"Realmente cumplieron con todas mis espectativas y m\\u00e1s\", \"\\uc138\\ube10\\ud2f4\\uc758 \\uc74c\\uc545\\uc740 \\ucc38 \\uc88b\\uc740 \\uac83 \\uac19\\uc544\\uc694 \\ub178\\ub798 \\uc790\\uccb4\\ub3c4, \\ub610 \\uadf8 \\uc18d\\uc5d0 \\ub2f4\\uaca8\\uc838 \\uc788\\ub294 \\uc758\\ubbf8\\ub3c4\\uc694 \\uc774\\ubc88 \\uace1 \\ub108\\ubb34 \\uc88b\\uace0 \\uac00\\uc0ac\\ub3c4 \\uc815\\ub9d0 \\uc640\\ub2ff\\ub124\\uc694\", \"gosh this is so beautifully written\", \"This song is so deep and meaningful. I really love this song sm.\\u2661\", \"We can do this CARATSSVT has done so much for us so lets give back to them. We can\\u2019t slow down now! We can make it to at least 70 million for SUPER mv by the end of this week! Lets Goooo\", \"Thank you SEVENTEEN for all your efforts and hardwork,you guys did a great job,We carats will support you till the end\", \"thank you for doing your best, SEVENTEEN  and for motivating us along the way. I hope we keep going forever more\", \"thank you for this album seventeen , love youu SVT\", \"\\u5373\\u4f7f\\u662f\\u8fd9\\u4e48\\u7cdf\\u7cd5\\u7684\\u4e16\\u754c\\uff0c\\u8fd8\\u662f\\u6709\\u4f60\\u4eec\\uff0c\\u6709\\u4f60\\u4eec\\u7ad9\\u5728\\u6211\\u8eab\\u8fb9\\u5373\\u4f7f\\u6211\\u4eec\\u4e4b\\u95f4\\u6709\\u7740\\u8bed\\u8a00\\u7684\\u963b\\u788d\\uff0c\\u4e5f\\u4e0d\\u5f71\\u54cd\\u7740\\u6211\\u7231\\u4f60\\u4eec\\ufe0f\", \"You can't spell masterpiece without SEVENTEEN.\", \"IN THIS WORLD WHERE WE ARE USED TO BEING NUMB, I WANT TO FIND MYSELF NOW\", \"I can listen to their voices all day and all night. This is so calming and feels so home  I just love them too much. PROUD TO BE A CARAT  fml is beautiful in each and every way and angle.\", \"1:05 ahhh been wanting to hear Hoshi sing in low register ever since their cover of blueming in IU's Palette TT\", \"Wonwoo's part is so addicted to me.\", \"i feel like this song is hugging me just by listening to it huhu seventeen i love you so much\", \"lagunya enak bangett. sukses selalu seventeen\", \"Seneng banget hri ini ngelihat seungkwan udh ikutan pre record..hanya saja livenya nnti masi absen..gpp Boo..kami sabar menantimu..Rest well.eat well.anak baik.anak ganteng..we love you..\", \"That's it they never disappoint usss.I am never stopping saying They ARE THE MOST PERFECT KPOP GROUP OUT THERE\", \"\\u0e17\\u0e35\\u0e48\\u0e1c\\u0e48\\u0e32\\u0e19\\u0e21\\u0e32\\u0e1e\\u0e27\\u0e01\\u0e04\\u0e38\\u0e13\\u0e17\\u0e33\\u0e07\\u0e32\\u0e19\\u0e2b\\u0e19\\u0e31\\u0e01\\u0e21\\u0e32\\u0e01\\u0e08\\u0e23\\u0e34\\u0e07\\u0e46 \\u0e02\\u0e2d\\u0e1a\\u0e04\\u0e38\\u0e13\\u0e19\\u0e30\\u0e17\\u0e35\\u0e48\\u0e1c\\u0e25\\u0e34\\u0e15\\u0e1c\\u0e25\\u0e07\\u0e32\\u0e19\\u0e14\\u0e35\\u0e46\\u0e2d\\u0e2d\\u0e01\\u0e21\\u0e32\\u0e43\\u0e2b\\u0e49\\u0e1f\\u0e31\\u0e07 \\u0e40\\u0e1e\\u0e25\\u0e07\\u0e17\\u0e38\\u0e01\\u0e40\\u0e1e\\u0e25\\u0e07\\u0e21\\u0e31\\u0e19\\u0e14\\u0e35\\u0e21\\u0e32\\u0e01 \\u0e20\\u0e39\\u0e21\\u0e34\\u0e43\\u0e08\\u0e43\\u0e19\\u0e15\\u0e31\\u0e27\\u0e1e\\u0e27\\u0e01\\u0e19\\u0e32\\u0e22\\u0e21\\u0e32\\u0e01\\u0e46\", \"\\u6025\\u4e0a\\u660712\\u4f4d\\uff01\\u3053\\u3061\\u3089\\u3082\\u4e0a\\u3052\\u3066\\u3044\\u304d\\u305f\\u3044\\u3067\\u3059\\u306d\\u3002 \\u3053\\u308c\\u307b\\u3069\\u306e\\u540d\\u66f2\\u3060\\u304b\\u3089\\u6ca2\\u5c71\\u306e\\u4eba\\u306b\\u8074\\u3044\\u3066\\u3082\\u3089\\u3044\\u305f\\u3044\", \"When your life is actually fuck up but no matter what happens you still got to be positive and keep going. Don't give up, keep fighting for yourself.\", \"\\ub178\\ub798 \\ub108\\ubb34 \\uc88b\\ub2e4 \\uc9c4\\uc9dc \\uc0ac\\ub791\\ud574 \\uc138\\ube10\\ud2f4\", \"i needed this onethank you seventeen! i love you forever and a day!\", \"sobbing over this song cause it's so damn good. thank you Woozi and Seventeen for making this masterpiece. I love you so much like always.\", \"The song is written so well, that exactly how I feel thank you so much.\", \"i cannot explain this clearly but I really love this song. The lyrics are RELATE and the song is really good. Smells like soty\", \"Terbaik, seventeen sama carat sama sama terbaik di cb kali ini huhuu so proud, keren sekalii \\ufe0f\", \"On days that's just extra, on days one is lost, i hope this is one of Seventeen songs that gives courage and hope.\", \"HOSHI VOCALS ARE SO SO BEAUTIFUL\", \"seventeen really outdone themselves with this comeback, i\\u2019m so proud of you guys and i\\u2019m so happy that I can call myself a carat\\ud83e\\udd79\\ufe0f\", \"Excelente \\u00e1lbum\", \"i\\u2019m excited for fml mv too. i really love the music and the lyrics of fuck my life too\", \"GRACIAS SEVENTEEN POR DARNOS UN \\u00c1LBUM QUE NUNCA SUPERAREMOS, SIMPLEMENTE ESTE \\u00c1LBUM ES UNA OBRA DE ARTEEEE \\ufe0f\\ufe0f\", \"This song is really addictive, keep repeating in my head\", \"woozi has done it again i fell in love with seventeens music first and then them and it\\u2019s been like that since 2017 i\\u2019m in this shit for life lol , carats don\\u2019t forget to stream and buy the ablum if you can !\", \"SEVENTEEN never disappoints. i love everything about this album, all so beautifully written.\", \"Hope we see Seungkwan again soon after healing and see him smile again\", \"\\u0633\\u0641\\u0646\\u062a\\u064a\\u0646 \\u062a\\u062a\\u0642\\u062f\\u0645 \\u0628\\u0634\\u0643\\u0644 \\u0643\\u0628\\u064a\\u0631  I can\\u2019t wait for the MV, You are amazing\\ud83c\\uddf8\\ud83c\\udde6\\ud83c\\udde6\\ud83c\\uddea\", \"I like to think that this song's title and meaning contrast implies that \\\"f*ck my life\\\" means that the life I have right now isn't what I want so instead I\\\"ll go and \\\"Fight for my life\\\" to have a better one than the one I currently have. Seventeen, especially Woozi, this is the reason why I love you so much.\", \"voc\\u00eas s\\u00e3o incr\\u00edveis seventeen\", \"this song is really good. It means even though u go to some difficult times (fxck my life) we should fight for our life\", \"Super comeback indeed, thank you Woozi for bringing us such a masterpiece <3\", \"Thank you seventeen for always made an amazing album\", \"Thanks for making this masterpiece boys especially lee jihoon\\ufe0f\", \"DINO IMPROVED SO MUCH DAMN  HIS VOICE IS SO COMFORTING\", \"The instrumental?? And just the overall song!! I LOVE EVERYTHING ABOUT IT\", \"Never gonna stop hearing this...thank you seventeen\", \"I don't understand, but this made me cry. Thank you so much, my wonderful seventeen, for the comfort you have given me. My bad days will always be bearable because you guys are always there to make me feel better. No words could describe how much you guys mean to me. Ilysm\", \"aku baru jadi carat 2022 kemarin karna ngerasa berat banget sama rutinitas, mungkin banyak dari kalian yang akhirnya nemuin seventeen jd hiburan dikala capek kerja, pusing deadline, gatau mau isi hari dengan apa lagi karna udh terlalu sumpek sama kegiatan sehari hari.\", \"This song makes me cry, it hits the core of my deepest inside\", \"\\u4f1a\\u6210\\u4e3a\\u63a5\\u4e0b\\u6765\\u7684\\u4e00\\u6bb5\\u65f6\\u95f4\\u611f\\u5230\\u8f9b\\u82e6\\u611f\\u5230\\u7d2f\\u7684\\u65f6\\u5019\\u542c\\u5230\\u53ef\\u4ee5\\u9f13\\u52b1\\u81ea\\u5df1\\u7684\\u6b4c\", \"Love Seventeen so much its so good\", \"Thank you Seventeen for bringing this beautiful song to my fucking life \\ufe0f\", \"Crying over this masterpiece, Seventeen really outdone themselves again\", \"\\u672c\\u5f53\\u306bSEVENTEEN\\u3092\\u63a8\\u3057\\u3066\\u3044\\u3066\\u5e78\\u305b\\u3067\\u3059\\u3001\\u3042\\u308a\\u304c\\u3068\\u3046\\u3054\\u3056\\u3044\\u307e\\u3059\", \"\\u0422\\u0430\\u043b\\u0430\\u043d\\u0442\\u043b\\u0438\\u0432\\u044b\\u0435 \\u043b\\u044e\\u0434\\u0438 \\u0442\\u0430\\u043b\\u0430\\u043d\\u0442\\u043b\\u0438\\u0432\\u044b \\u0432\\u043e  \\u0432\\u0441\\u0451\\u043c! \\u042d\\u0442\\u0430 \\u043c\\u0443\\u0437\\u044b\\u043a\\u0430 \\u043f\\u0440\\u044f\\u043c\\u043e \\u0443\\u0441\\u043b\\u0430\\u0434\\u0430 \\u0443\\u0448\\u0435\\u0439! \\u0421\\u0443\\u043f\\u0435\\u0440-\\u0430\\u0440\\u0442\\u0438\\u0441\\u0442\\u044b!\", \"\\uc138\\ube10\\ud2f4\\uc624\\ube60\\ub4e4 \\uc9c4\\uc9dc \\uc774 \\uc568\\ubc94 \\uac1c\\uc88b\\uc74c \\u3160\\u3160 \\ub2e4 \\uc88b\\uc9c0\\ub9cc \\uc774\\uac83\\ub3c4 \\ub808\\uc804\\ub4dc\\uc784..\", \"in this tiring world i'm glad that i'm living the same time as seventeen \\u2661\", \"WOOZI AND BUMZO NEVER DISAPPOINT US\", \"They always come back with best songs!  SVT never disappoints!\", \"SUKAK BGT LAGUNYAAA, GUMAWOYOO SEBONGIEE ANDA MENYIPTAKAN BEGITU BANYAK LAGU DAN AKU MENYUKAINYA\", \"I'M SOOOO IN LOVE WITH THIS SONG, THANKYOU WOOZI AND TEAM FOR WRITING THIS SONG\", \"AAAAAAAAA i love u sm svt! i love this comeback \\ufe0f i love u forever \\ufe0f\", \"LOVE THIS SONG SM THANK SVT\", \"who doesn't even understand a single word but still bawls her eyes out bcs of this song? me :\\\"(((\", \"My heart feels heavy as I listen to this, I can fully relate to it. But knowing that I'm not the only one that feels this way gives an unexplainable comfort. It makes me think that maybe I am not alone after all. Thank you seventeen, I hope you guys and my fellow carats are doing fine. I can't wait to see the beauty of this mv\", \"Such a relatable song, love it\", \"Woozi\\u2019s talent is amazing!\", \"How can they be so perfect ? Like literally they are all rounder\", \"CARATs are so proud of you SEVENTEEN !\", \"I listened to this song continuously on my way back to hostel from uni and damn I really felt like crying \\u3160\\u3160\", \"\\uc774\\ubc88 \\ud65c\\ub3d9\\ub3c4 \\uae30\\ub300 \\ud55c \\uac83 \\uc774\\uc0c1\\uc73c\\ub85c \\ub108\\ubb34 \\ub108\\ubb34 \\uc88b\\uc558\\uc5b4. \\uc774\\ub7ec \\ube4c\\uc5b4\\uba39\\uc744 \\uc138\\uc0c1 \\uc18d\\uc5d0\\uc11c \\uc138\\ube10\\ud2f4\\uc774 \\uacc1\\uc5d0 \\uc788\\ub2e4\\ub294 \\uac83 \\ub9cc\\uc73c\\ub85c\\ub3c4 \\uc704\\ub85c\\uac00 \\ub41c\\ub2e4.\", \"i love everything about seventeen\", \"i love songs like this. for people who feel alone in this world, you aren't<3\", \"no soy fan de seventeen pero que canci\\u00f3n d buena,no paro de reproducirla\", \"Thank you Seventeen! I will always love you all\", \"Suara Mingyu merdu banget \\ufe0f\", \"[\\uc138\\ube10\\ud2f4 \\\"F*ck My Life\\\" \\uac00\\uc0ac]  [Intro] \\uc774\\ub7f0 \\ube4c\\uc5b4\\uba39\\uc744 \\uc138\\uc0c1\", \"My favorite song from FML album.\", \"I say we love you, Seventeen!!!\", \"enak banget didengerin lagunyaa\", \"I didn't know I wanted to sob this hard, after trying so much to be strong it seems like once again I have to start to pick up the pieces of my heart and build up again, the lyrics mean a lot when you have none how we feel, we laugh, smile, socialize everyday but are we really okay? Have you asked yourself that? How much more we can keep up with until we're broken ?\", \"I LOVE EVERYTHING ABOUT THIS SONG <3 FML WITH LOVE <3\", \"thank you again seventeen for producing another album that we carats will enjoy and listen to in our saddest or happiest days i love you guys so much\", \"\\u81ea\\u7136\\u3068\\u6d99\\u304c\\u51fa\\u3066\\u304f\\u308b\\u2026 \\u7d20\\u6575\\u306a\\u66f2\\u3092\\u3042\\u308a\\u304c\\u3068\\u3046\", \"\\ub178\\ub798 \\ub118 \\ud798\\uc774\\ub418\\ub124\\uc694\", \"this song literally put into words all my feelings for a week now\", \"I totally loved this one. It's a song you can't help but relate to. Although I graduated last year but thinking from from a student's perspective it really be describing our feelings and the things we couldn't tell to anyony so well, i felt this song deep to my bones.\", \"Thank you seventeen for giving us a meaningful songs. Carats~ please stream SUPER too!! Fighting for today~\", \"I am having a hard time and this song just heal me. Life can be so hard these days, SEVENTEEN is my comfort zone and I can always cheer up after watching their show and listening to their music. Although they might not see this, I still want to tell the world how amazing they are and they should deserve the best in the world.\", \"Gracias seventeen por su arduo trabajo\", \"I understand now why they put 2 title tracks. But they can do it 6 though 'cause all are amazingly beautiful!\", \"I\\u2019m buying Bluetooth earbuds FR now cause I wanna have this album on repeattttt\", \"I never expected this song to be so soothing?\", \"My first come back i definitely not regret staning them.\\ufe0f\", \"the more i listen to it the more comforted i feel, despite not even knowing the lyrics yet\", \"this song makes me so emotionaaaal no actually this WHOLE ALBUM makes me so emotional\", \"This song exactly depicts how I feel since 2022. Thank you for putting it into words.\", \"Music speaks, thank you SEVENTEEN\", \"I\\u2019m crying right now.I\\u2019ve been a fan since 2018 and I\\u2019m so so proud of Seventeen for always growing up and improving to be better artists each comeback.Thanks for existing.\", \"i just love this song. Thank you seventeen!\", \"#12 on trending for music <3 WOAH CARATS\", \"this album is a masterpiece. what can't they do atp honestly??\", \"seungkwan, let's fight for our life yea?? in the next life I will do anything to make sure that you two will meet again so let's enjoy this life to the fullest so that once you two meet again, you have a lot of story to tell him\", \"\\uc9c4\\uc9dc \\ube44\\ud2b8 \\ubb34\\uc2a8 \\uc77c\\uc774\\uc57c,,, FML \\ud0c0\\uc774\\ud2c0\\ub85c \\ubf51\\uae38 \\uc9c4\\uc2ec \\uc798\\ud55c \\ub4ef ... \\ub9c8\\uc74c \\uc18d \\ub4e4\\uc5ec\\ub2e4\\ubd24\\ub294\\uc9c0 \\uc758\\uc2ec\\ub420 \\uc815\\ub3c4\\ub85c \\uc9c1\\uc124\\uc801\\uc778 \\uac00\\uc0ac \\ud45c\\ud604\\uc5d0 \\uacf5\\uac10\\ub418\\uba74\\uc11c\\ub3c4 \\uc138\\uc0c1 \\uc0ac\\ub294 \\uac70 \\ub2e4 \\ub611\\uac19\\ub2e4 \\uc2f6\\ub124 \\u3160\\u3160\\u3160\\u3160 \\ud558\\uc9c0\\ub9cc \\uc774\\ub7f0 \\ube4c\\uc5b4\\uba39\\uc744 \\uc138\\uc0c1\\uc5d0\\ub3c4 \\uc138\\ube10\\ud2f4 \\uc774\\ub77c\\ub294 \\uc0b4\\uc544\\uac08 \\uc774\\uc720\\ub294 \\uc874\\uc7ac\\ud558\\ub294\\uad6c\\ub098,,, \\uc815\\ub9d0 \\ud589\\ubcf5\\ub9cc \\ud558\\uc790\", \"i need live version of this song so bad\", \"This song is my favourite in FML. It already feels nostalgic\", \"Recuerden que el mv sale en una semana !!! F*ck my life tambien es un title track asi que a darle duro al str3am TT cuando salga\", \"no song in this album is skippable they're all so good\", \"This is the type of song that you can listen whenever you're feeling down in life\", \"This song is such a mood. Truly a no skip album\", \"It sounds so good i can't stop listening to it\", \"This is why I love Seventeen's music. It gives hope and it is so relatable. Sometimes, it surprises me how I can relate to what they so much. Also, I'm reminded of how Woozi said that he prefers not to show the process of making these throug like behind the scene videos, instead likes to tell how it went. cause the way every one of us interprets music and lyrics might be similar in ways but at the same time it's quite different I think. So it's nice to have our own story for these lovely songs. This is why I love Woozi so much, He is such a genuine person. I just don't have enough words to say how grateful I am to Woozi and to seventeen of course. They are one of a kind.\", \"i love everything about this song so much\", \"reminds me of HOME so much   damnn you guyss always making me sentimental and happy at the same time\", \"THIS IS SUCH A COMFORTING AND MOTIVATING SONG\", \"SEVENTEEN always impresses me with their vocals.\", \"This is the song that gives you peace \\ufe0f\", \"ALL THE SONGS IS THE ALBUM HAVE THEIR OWN UNIQUENESS!!!\", \"Wow!! This is #12 trending here in PH. Let's go filo carats!!\", \"SEVENTEEN NEVER DISAPPOINT!!\", \"I LUV MY SEVENTEEN! I LUV MY TEAM SEVENTEEN! I LUV MY CARATS!\", \"Seventeen, go and prepare your speeches for award shows. You're gonna get to go to uncountable awarding ceremonies\", \"Esta canci\\u00f3n es un abrazo al coraz\\u00f3n\", \"Just when I was having a really hard and difficult time and struggling to hold on. 17 give me comfort and confidence again .  Telling us to don\\u2019t give up .Thank u guys u don\\u2019t know how many people your songs are saving and comforting during their hard times.\", \"i don't know why but i'm inlove with hoshi's voice nowadays\", \"WOOZI WHAT KIND OF MAGIC DID YOU PUT ON THIS SONG?!!! I CANT STOP LISTENING TO IT\", \"F*ck my life is now the anthem of my life. I dont think ill get tired of listening to this song ever!\", \"SEVENTEEN continuously creating and producing excellent discography.\", \"AS I'M GOING THROUGH SOME HARD PHASE  THIS SONG HIT ME....AND NOW I KNOW WHATS NEXT  THANK YOU MY BOYS\", \"LOS AMO CHICOS DE SEVENTEEN ESTOY MUY ORGULLOSA DE USTEDES SON LO MEJOR QUE ME A PASADO..\", \"Seventeen ia so inspiring and motivating! Exactly what I need!\", \"I didnt realize how much relatable this song for me.. Thank you, i feel heard\", \"Seventeen is a hug in this fcking unfair life. Big love to this group!\", \"i am so excited for the mv. This makes me emotional\", \"Thank you, SEVENTEEN.\", \"Esta canci\\u00f3n es una joya\", \"\\u6700\\u68d2\\u7684seventeen\", \"Everyone need to listen to this song, the lyrics are beautiful\", \"Tetap semangat streaming ya guys.. demi sebong kitaa\", \"There are good things in this cruel world. From the bottom of my heart thank you SVT for this song. What a masterpiece \\ufe0f\", \"\\u0422\\u0435\\u043a\\u0441\\u0442 \\u043f\\u0435\\u0441\\u043d\\u0438 \\u043f\\u0440\\u043e\\u0441\\u0442\\u043e \\u043d\\u0435\\u0440\\u0435\\u0430\\u043b\\u044c\\u043d\\u044b\\u0439, \\u043d\\u0430\\u0432\\u0435\\u0440\\u043d\\u043e\\u0435 \\u043e\\u043d \\u043e\\u0447\\u0435\\u043d\\u044c \\u043c\\u043d\\u043e\\u0433\\u0438\\u043c \\u0431\\u0443\\u0434\\u0435\\u0442 \\u0431\\u043b\\u0438\\u0437\\u043e\\u043a\\u2026 \\u0418\\u043c\\u0435\\u043d\\u043d\\u043e \\u0437\\u0430 \\u0442\\u0430\\u043a\\u0438\\u0435 \\u043f\\u0440\\u0435\\u043a\\u0440\\u0430\\u0441\\u043d\\u044b\\u0435 \\u0442\\u0435\\u043a\\u0441\\u0442\\u044b \\u0442\\u0430\\u043a \\u043c\\u043d\\u043e\\u0433\\u043e \\u043b\\u044e\\u0434\\u0435\\u0439 \\u043b\\u044e\\u0431\\u044f\\u0442 \\u043c\\u0443\\u0437\\u044b\\u043a\\u0443 \\u0441\\u0435\\u0432\\u0435\\u043d\\u0442\\u0438\\u043d, \\u043f\\u043e\\u0442\\u043e\\u043c\\u0443 \\u0447\\u0442\\u043e \\u0432 \\u043d\\u0435\\u0439 \\u0432\\u0441\\u0435\\u0433\\u0434\\u0430 \\u0435\\u0441\\u0442\\u044c \\u0447\\u0430\\u0441\\u0442\\u0438\\u0446\\u0430 \\u0434\\u0443\\u0448\\u0438\", \"grabe ang galing wow ang ganda ng kanta i love you po svt <3\", \"hoshi's voice here i love it so much >.<\", \"Wow, this song gave me a comfortable vibes, warm and nostalgic feeling\", \"CRYING  They put their whole seventussy into this song\", \"This song is actually so goooood. It's like a warm hug.\", \"this song really hits different... can't wait for the mv\", \"Woozi I\\u2019m so proud of you \\ufe0f\\ufe0f\\ufe0f\\ufe0f\\ufe0f\", \"Wow top 4 trending in my country And the mv 'super' is #1 trending\", \"Hoshi's voice\", \"cant wait their live performance\", \"I have never heard of a curse song that pulls my heartstrings with too many emotions. This sounds motivational and heartwarming.\", \"Love the opening of this song! Scoups' voice is so powerful   Already know I'm gonna listen to this one on repeat even w/o understanding the lyrics. Can we get English captions please? \\ud83e\\udd79\", \"im so glad i meet you on this comeback and show you how much i wanna support you hardlyyy. you are too worthy !!\", \"Seventeen Wonderful return!! \\u592a\\u559c\\u6b22Woozi\\u505a\\u7684\\u66f2\\u4e86\\uff0c\\u674e\\u8001\\u5e08\\u592a\\u68d2\\u4e86\", \"FML is a masterpiece. All the songs are amazing\", \"SUKAK BGT LAGUNYAAA, GUMAWOYOO SEBONGIEE ANDA MENYIPTAKAN BEGITU BANYAK LAGU DAN AKU MENYUKAINYA\", \"This song came to me when i really stressed. I just listen to the song and cry so hard, all of the tears i've held back before. I'm just on my way healing myself. Thank you for being my silver lining!\", \"@seventeen, can we please have subtitles released soon? Eagerly waiting to interpret the beautiful voices and music !\", \"I believe that good things will happen in the future, so let's not give up and fight for our life\", \"bangga banget sama merekaaa\", \"The more I listen this song I'm more curious about choreography of this song\", \"gatau mau ngomong apa,MAKASIHH BANGETTT,lagu ini bikin nyaman banget\", \"I'm so proud of them! Good job Seventeen!\", \"Tremenda joyita pero no esperaba menos de ellos\", \"Thank you for creating this song. I'm so damn tired but this consoles my wary mind.\", \"me identifico tanto con esta canci\\u00f3n. Los amoooo muchooooooo\", \"suka banget sama comeback yang ini\", \"so beautiful\\u3160\\u3160\\u3160 what can you expect t SEVENTEEN\\u3160\\u3160\\u3160 thank you for thisss!!\", \"Such an amazing song! THIS IS DONE WELL. We all love seventeen so much!\", \"The comfort this song brings me is over the roof \\u3160 \\u3160\", \"\\uc544 \\ub178\\ub798 \\ub108\\ubb34 \\uc88b\\ub2e4 \\uc9c4\\uc9dc \\ub9c8\\uc74c\\uc744 \\uc6b8\\ub9ac\\ub124..\\ud83e\\udd79\", \"Selalu merasa dimengerti oleh seventeen lewat lagu mereka.\", \"The song that I can relate in my life <3\", \"This kind of affirmation from SVT is makes my heart flutter.\", \"these past few days was depressing because we lost someone we love, so I am hoping that we will get to meet again in the next life. Let's fight for our life, SEVENTEEN and CARATS!\", \"This song is soo addictive. Can't get enough of it.\", \"I am so proud of myself that I am a CARAT \\ufe0f\", \"\\u597d\\u597d\\u542c\\u554a\\u554a\\u545c\\u545c\\u545c\\u545c\\u545c\", \"I can't wait for the MV\", \"\\u597d\\u597d\\u542c\\u554a\\u554a\\u545c\\u545c\\u545c\\u545c\\u545c\", \"one more example that the music of Seventeen is art\", \"Love this album. Really.\", \"when you actually read the title of this song its giving a vibe that something bad or negative about your life like you know the feelings but in seventeen language its giving whatever we get fxcked up by the universe we need to fight our life\", \"[Intro: S.COUPS] Ireon bireomeogeul sesang  [Verse 1: Mingyu, Joshua]\", \"Can't wait to see them sing this song live\", \"i'll always be your silver lining, seventeen!\", \"Another masterpiece from our talented boys. They truly a legend. They keep making our expectation from them even higher than anything else. Thank u for making such an amazing song. We're so proud of you guys. I thanked everyone in svt and also everyone who had in hands in producing every masterpieces in fml album. Good job guys.\", \"WAHHH IM NOT REGRETTING I PRE ORDERED THE ALBUM\", \"I can\\u2019t wait for the music video!\", \"I hope there is gonna be a music video for this song. I\\u2019d love to see the story they put along with it. All they\\u2019ve released for an mv was Super\", \"I should have expected this absolute masterpiece from seventeen\", \"I love this song so much:')\", \"MY GOD THIS IS REALLY THE BEST ALBUM I REALLY REALLY LOVE THIS. THEY NEVER DISAPPOINT ME!\", \"Never failed. You nailed it, uri sebong\", \"ademmm banget vibesnya\", \"\\ubd80\\ub044\\ub7ec\\uc6cc\\uc11c \\ub0a8\\ub4e4\\uc5d0\\uac8c \\ub9d0\\uc744 \\ubabb\\ud55c \\uc774\\ub7f0 \\uac00\\uc0ac\\uac00 \\ub108\\ubb34 \\uacf5\\uac10 \\ub3fc \\uc5b4\\ub5a1\\ud558\\ub0d0 \\ub4e4\\uc744\\ub54c\\ub9c8\\ub2e4 \\uc6b8\\uace0 \\uc2f6\\uc5b4\\uc9d0\", \"I will all out support for the mv to this. Cant wait\", \"omg, I am about to cry.. thank you, seventeen\", \"Seventeen Thank you for always making us Carats worldwide So Proud .. Another Masterpiece that I love too\", \"woah the vocals are just chefs kiss\", \"The melody and lyric make me comfortable. My daughter love this song and svt so much\", \"English Translation:  What a fucking world\", \"\\ub178\\ub798 \\ub108\\ubb34 \\uc88b\\uc544\\u3160\\u3160 \\ub208\\ubb3c\\ub098\", \"Your voices are\", \"Seventeen deserves everything in this world and more than that\", \"Masterpiece\\ufe0f\\u200d\", \"such a comforting song\", \"Happy 1M ..keep going & don\\u2019t forget SUPER let\\u2019s give it at least 25M before day 2 ends\", \"Can't wait for the MV\", \"I\\u2019ll fight for my life with you, Seventeen. Until the last say the name.\", \"\\uc5d0\\ub108\\uc9c0 \\ub118\\uce58\\ub294 \\ub2e4\\ub978 \\ud0c0\\uc774\\ud2c0 \\uace1\\uc778 \\uc190\\uc624\\uacf5\\uacfc\\ub294 \\ub2e4\\ub974\\uac8c \\uc138\\ube10\\ud2f4\\ub9cc\\uc758 \\uc11c\\uc815\\uc801\\uc778 \\uac10\\uc131\\uc744 \\ub2f4\\uc544\\ub0b4\\ub294 \\uc774\\ub7f0 \\ub178\\ub798\\ub3c4 \\ub108\\ubb34 \\uc88b\\ub354\\ub77c.. \\uc138\\ube10\\ud2f4 \\uc774\\ubc88 \\uc568\\ubc94 \\ub300\\ubc15\\ub098\\uc790\", \"I just casually listening to the song until I realized the lyrics too deep relatable - \\\"The secret that I can't tell becomes tears once again, I can't tell not even anyone about it because I'm embarrassed, Is there nobody in this world who would trade their heart with me for just a day? \\\"\", \"FML will forever be engraved in my heart\", \"I LOVE THIS SONG SOO SOO MUCH !!\", \"I love all Seventeen Songs!!\", \"i really love the lyrics\", \"\\ub108\\ubb34 \\uc88b\\ub2e4... \\uc790\\uc8fc \\ub4e4\\uc744\\uac8c \\ub4dc\\ub7fc\\uc73c\\ub85c \\ucee4\\ubc84\\ud574\\ubcf4\\uace0 \\uc2f6\\uc5c8\\ub294\\ub370 \\uc608\\uc0c1\\ubcf4\\ub2e4 \\uc5b4\\ub835\\ub134....\\uadf8\\ub0e5 \\ub4e3\\ub294\\uac78\\ub85c \\ub9cc\\uc871\\ud560\\uac8c \\uac74\\uac15\\ud558\\uac8c \\ub2e4\\uce58\\uc9c0 \\ub9d0\\uace0 \\ud65c\\ub3d9\\ud558\\uc790 \\uc0ac\\ub791\\ud574 \\uc138\\ube10\\ud2f4\", \"\\ub178\\ub798 \\ub108\\ubb34 \\uc88b\\ub2e4 \\ub208\\ubb3c \\ub098\\uc628\\ub2e4\", \"I feel so much better after this song\", \"I really love the way hoshi sounds here\", \"WOOZI VOC\\u00ca \\u00c9 UM GENIO\", \"Hoshi part 1:05  I start crying  The whole lyrics it's a masterpiece\", \"CONGRATS FOR RELEASING THIS AMAZING MINI ALBUM SEVENTEEN!!!! WE, CARATS, LOVE U SO MUCH\", \"1:05 HOSHI VOCALS ARE AMAZING\", \"\\uc774 \\ub178\\ub798 \\uc9c4\\uc9dc \\uc9c4\\uc9dc \\uc9c4\\uc9dc \\ubbf8\\ucce4\\ub2f9 \\uc544\\uc544\\uc544\\uc544\\uc544\\uc544 \\u00d4i b\\u00e0i n\\u00e0y th\\u1ec1 nghe \\u0111\\u1ec9nh l\\u1eafm lu\\u00f4nnnnn \\ud83e\\udef6\\ud83e\\udef6\\ud83e\\udef6\\ud83e\\udef6\\ud83e\\udef6\\ud83e\\udef6\\ud83e\\udef6\", \"\\uc9c4\\uc9dc \\ub108\\ubb34 \\uc88b\\uc544\\u3160\\u3160\\u3160\", \"this is a masterpiece :((\", \"This song is sooooo good! \\ufe0f\", \"\\\"In a world where you're used to getting used to it Now I want to find myself\\\"  They were right, the lyrics are just too relatable and touching.\", \"[\\uc138\\ube10\\ud2f4 \\\"F*ck My Life\\\" \\uac00\\uc0ac]  [Intro: S.COUPS] \\uc774\\ub7f0 \\ube4c\\uc5b4\\uba39\\uc744 \\uc138\\uc0c1\", \"Goosebumps\", \"even the worlds is cruel but still there is love. that what i learn from svt\", \"officially one of my fav from this album\", \"\\u062f\\u0627\\u0626\\u0645\\u0627\\u064b \\u0645\\u0628\\u062f\\u0639\\u064a\\u0646 \\u0628\\u0643\\u0644 \\u0627\\u063a\\u0627\\u0646\\u064a\\u0643\\u0645 \\u0648\\u0643\\u0644 \\u0627\\u063a\\u0627\\u0646\\u064a\\u0643\\u0645 \\u062a\\u062c\\u0646\\u0646 \\u0648\\u0648\\u062d\\u062f\\u0647 \\u0627\\u062d\\u0644\\u0627 \\u0645\\u0646 \\u0627\\u0644\\u064a \\u0642\\u0628\\u0644\\u0647\\u0627.\", \"I will say it again and again I LOVE SEVENTEEN \\ufe0f\\ufe0f\\ufe0f you guys never fail to make great songs\", \"Love this song sooo much!\", \"this songs feels like a big hug dedicated to all carats.\", \"Seungkwan's voice really suit this song\", \"I LOVE this song sm!!\", \"\\u6700\\u559c\\u6b22\\u8fd9\\u9996\\u6b4c\\u4e86\\uff01\\u8d85\\u68d2\", \"\\ube4c\\uc5b4\\uba39\\uc744 \\uc138\\uc0c1\\uc18d\\uc5d0\\uc11c \\ub05d\\uae4c\\uc9c0 \\ud589\\ubcf5\\ud558\\uc790 \\uc6b0\\ub9ac \\uc11c\\ub85c\\uac00 \\uc11c\\ub85c\\uc758 \\uad6c\\uc6d0\\uc774\\uc790 \\uc8fc\\uc778\\uacf5\\uc774 \\ub418\\uc5b4\\uc8fc\\uc790 \\uc0ac\\ub791\\ud574 \\uc138\\ube10\\ud2f4 \\uadf8 \\ub05d\\uc774 \\uc5b4\\ub514\\ub4e0\\uc9c0 \\ud568\\uaed8\\ud574 \\ub0b4 \\uac08 \\uacf3\\uc740 \\ub108\\uc57c \\uc0ac\\ub791\\ud574 \\ufe0f\\ufe0f \\uc774\\ubc88 \\ud65c\\ub3d9\\ub3c4 \\ud30c\\uc774\\ud305\\ufe0f\\ufe0f\", \"Smile Flower\\u3001All my love\\u3001To You\\u3001Heaven's Cloud\\u3001Circles\\u3068\\u3044\\u3044\\u3001\\u8e0a\\u3089\\u306a\\u3044\\u66f2\\u3067\\u3082\\u6700\\u9ad8\\u306a\\u3068\\u3053\\u308d\\u3092\\u4eca\\u56de\\u3082\\u898b\\u305b\\u3066\\u304f\\u308c\\u305f\\u3002\", \"Cant wait for the MV tbh\", \"i love this song so much~\", \"Thank you, for existing seventeen\", \"This song will be the anthem of my life\", \"i get so excited everytime seventeen release something new. they really are my ults \\ud83e\\udef6\", \"One of their best opening track. Love this song. Kidult in a nutshell.\", \"SEVENTEEN LET'S GO\", \"DK's part is so addicting <3\", \"\\uc5b4\\ub9b4 \\ub54c\\ub294 \\ubaa8\\ub450 \\uc798\\ub09c \\uac83\\ub9cc \\ubcf4\\uc5ec\\uc8fc\\ub2c8\\uae4c \\ub098 \\uc870\\ucc28\\ub3c4 \\uadf8\\ub7f4 \\uac83 \\ub9cc \\uac19\\uc558\\ub294\\ub370 \\ub9c9\\uc0c1 \\ud06c\\uace0 \\ub098\\ub2c8\\uae4c \\uc815\\ub9d0 \\ube4c\\uc5b4 \\uba39\\uc744 \\uc138\\uc0c1\\uc774\\uc5c8\\ub2e4 \\ud558\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b \\uadf8\\ub798\\ub3c4 \\uc774 \\ube4c\\uc5b4 \\uba39\\uc744 \\uc138\\uc0c1\\uc5d0\\uc11c \\ub098\\ub77c\\ub294 \\uc0ac\\ub78c\\uc73c\\ub85c \\ud0dc\\uc5b4\\ub0ac\\uc73c\\ub2c8 \\ubaa8\\ub450 \\uc138\\ube10\\ud2f4\\uacfc \\ud568\\uaed8 \\ud589\\ubcf5\\uc744 \\ucc3e\\uc544\\ubd05\\uc2dc\\ub2e4 \\uc774\\uaca8\\ub0b4\\uc790\\uace0\\uc694\", \"\\uc138\\ube10\\ud2f4 \\ucd5c\\uace0\\uc57c \\uc9c4\\uc9dc.. \\ub355\\uc9c8 \\ud560 \\ub9db \\ub108\\ubb34 \\ub09c\\ub2e4.. \\ub108\\ubb34 \\uc0ac\\ub791\\ud574 \\uc598\\ub4e4\\uc544 \\uc218\\uace0\\ud588\\uace0 \\uc774\\ubc88 \\ud65c\\ub3d9\\ub3c4 \\ud30c\\uc774\\ud305\\ud558\\uc790\", \"I REALLY LOVE THIS SONG\", \"THIS IS THE SOUNDTRACK OF MY LIFE\", \"Awesome. Love Team SEVENTEEN\", \"This is soo soothing\", \"I LOVE this SONG, Im ADDICTED\", \"Wow FML is such an amazing album! Seventeen fighting\", \"Fav bangetttt. Gak sabar mau liat mvnya huhu tgl 8 mei nanti rilis\", \"this song is a masterpiece\", \"I'm really curious of this song's choreo\", \"Let's appreciate the EDM  I'm addicted to hoshi part 1.05\", \"Wow, this is trending #13 yesterday, now its #12\", \"carats! Lets give our boys what they deserve   Please remember that this is also a title track, lets double our efforts and strive for the best! FIGHTING\", \"This is my fav song from this album\", \"been feeling down today and this song just made me feel better\", \"Love it\", \"THIS SONG IS AMAZING WAHHHHHH\", \"i really love this song!\", \"seventeen\\u7528\\u6700\\u6e29\\u67d4\\u7684\\u58f0\\u97f3\\u6cbb\\u6108\\u6bcf\\u4e00\\u4e2a\\u4e3a\\u751f\\u6d3b\\u800c\\u594b\\u6597\\u7684\\u524d\\u884c\\u8005\\u6211\\u6700\\u7231\\u7684seventeen\", \"The fairest line distribution ever...\", \"\\u771f\\u7684\\u5f88\\u559c\\u6b22\\u8fd9\\u4e2a\\u611f\\u89c9\\u2026\", \"im sorry but i cannot unhear the moon junhui in the backtrack  I REALLY LOVE THIS SONG ITS SO FUKING BEAUTIFUL\", \"They music always brings joy\", \"love this song sm\", \"My first comeback and I'm falling more in love with SEVENTEEN!!!!!\", \"The whole album is a masterpiece but this and I don't understand but I love you hit different.\", \"my new fave song, thank you woozi\", \"i love this song so so much \\u3160\\u3160\", \"THIS IS A MASTERPIECE \\ud83e\\udd79\", \"I can't get over this song.\", \"This song is amazing and came at the right time in my life. Thank you Seventeen\", \"seventeen\\u306e\\u30a6\\u30b8\\u304c \\u4f5c\\u308a\\u51fa\\u3059\\u697d\\u66f2\\u306f\\u6700\\u9ad8\\u306e\\u3082\\u306e\\u3070\\u304b\\u308a\\u266a\", \"Its weird, but this song become my comfort song whenever i feel alone\", \"FML #12 TRENDING IN MUSIC PHILIPPINES \\ud83c\\uddf5\\ud83c\\udded\", \"[Intro: S.COUPS]  \\uc774\\ub7f0 \\ube4c\\uc5b4\\uba39\\uc744 \\uc138\\uc0c1    [Verse 1: Mingyu, Joshua]\", \"I\\u2019m so excited for the mv\", \"They never fail to surprise us every comeback\", \"I really love thiss songgg aaaaaa\", \"hoshi, dk, jun and hao's part is my fave\", \"My favourite song from this album..\", \"Seventeen thinks that the challenging situation is merely an examination that requires perseverance and determination to emerge victorious, therefore surrendering is not an option.\", \"Can't wait for the mv >_<\", \"\\u4e16\\u754c\\u4e0a\\u6700\\u68d2\\u7684seventeen\\uff01\\uff01\\uff01\\uff01\\uff01\\uff01\\u6211\\u6c38\\u8fdc\\u7231\\u4f60\\u4eec\\ud83e\\udd79\", \"I love this so much !\", \"woozi-yah, you wrecked and then healed me using this album. Take responsibility!\", \"A true masterpiece!\", \"Cinta banget sama ini lagu <3\", \"#3 trending for music in south korea\", \"I feel emotional this is my first seventeen come back after i became a carat. I can't express all the songs are soo good. This is my favourite track \\ufe0f.\", \"Ahh, thank you for Fighting to have this as one of the title tracks.\", \"I love the song,why it is so comforting\", \"i\\u2019m really excited for the mv of fxck my life. but while waiting, stream \\u201csuper\\u201d mv too !! fighting everyone~\", \"THIS IS MASTERPIECE\", \"i love this song SO MUCH\", \"Different vibes, but both are masterpieces  you can never expect less from Seventeen.\", \"The repeatability of this song is immeasurable!!\", \"Such a masterpiece\", \"I want to write about how this song accurately portrays what tired people want to say, but I can;t. I can't say it better than the song. I, too, want to find myself in this fcked up world, in this world where I am used to getting used to it. Because sometimes, when you are too used to it, you forget yourself. You take yourself for granted, until one day you realize, you don't exist anymore.\", \"TRENDING #4 KEEP STREAMING CARAT!!\", \"seventeen, thank you, thank you so much.\", \"amo todo, sus voces, todotodotodo, eueueuueue. Hoshi te amo y a t\\u00fa voz tan bonita tambi\\u00e9n, gracias seventeen por existir\", \"SO EXCITED FOR THE MV\", \"This song is so good bruh idk I love producer woozi the most\", \"Thank you SEVENTEEN.\", \"love this too much<3\", \"Gosh I love this song!!!\", \"and here i am vibing while absorbing the lyrics of this beautiful song, i love seventeen so much\", \"I LOVE IT!!!\", \"\\uc774\\ub7f0 \\ube4c\\uc5b4\\uba39\\uc744 \\uc138\\uc0c1    \\uc774\\ub7f0 \\ube4c\\uc5b4\\uba39\\uc744 \\uc138\\uc0c1 \\ub098\\ub9cc \\ud63c\\uc790 \\ubc14\\ubcf4 \\ub410\\uc5b4  \\uac08 \\uae38\\uc744 \\uc783\\uc740 \\ucc44 \\uac08 \\uacf3\\uc744 \\uc783\\uc740 \\ucc44\", \"hoshi's voice < 3\", \"This song will be my 2023 favourite song\", \"This is really good song!\", \"my first comeback in svt I love this song  congratulations #seventeen\", \"Amazing song. Luv it.\", \"amo esta canci\\u00f3n\", \"ill fight for my life for Seventeen\", \"Love this song<3 <3\", \"I love this song~ so good~~\", \"Believe me, this will be on top chart.  I love the vibes, beat, lyric, and everything i can't describe.\", \"\\uc774\\ub7f0 \\ube4c\\uc5b4\\uba39\\uc744 \\uc138\\uc0c1\\uc5d0\\uc11c \\ub0b4 \\ud76c\\ub9dd 13\\uba85 \\ub355\\ubd84\\uc5d0 \\uc6c3\\uc5b4\\ubc84\\ub9ac\\ub124\\u314e \\uc774\\ub7f0 \\ube4c\\uc5b4\\uba39\\uc744 \\uc138\\uc0c1\\uc5d0\\uc11c \\uc774\\ub807\\uac8c \\ud589\\ubcf5\\ud574\\uc918\\uc11c \\uace0\\ub9d9\\ub2e4 \\uc0ac\\ub791\\ud574\", \"I CANT BE THE ONLY ONE WHO NOTICED DINO'S VOCALS IMPROVEMENT\", \"omg 1M views and its not even 2 days CARATs really want the mv like, NOW\", \"Es una joya de canci\\u00f3n\", \"The way it ends with \\\"Now, I want to find myself.\\\" TT\", \"Dear svt, CARATS are so proud of you. All the songs are really good.\", \"This is what people called MASTERPIECE\", \"thank you guys releasing this songs..\\u2661\", \"Starting my day with one of my favorite song\", \"The life song i need right now\", \"I'm here everyday to listen to this!\", \"Both Title tracks honestly sound Amazingly good so i can see why they couldn't chooses between them, so exited to see the MV fro this when it drops.\", \"my favorite song in fml album\", \"Me encanta\", \"Thank you seventeen\", \"i think this will be my fav among the svt so far\", \"It\\u2019s a fcked up world, but I\\u2019m glad I have Seventeen who gives me comfort.\", \"El hecho de que la canci\\u00f3n sea un contraste de lo que significa, ya la convierte en una obra maestra. Gracias Woozi por un incre\\u00edble \\u00e1lbum.\", \"Your heart will jamming to this song\", \"CAN'T wait for the mv\", \"i really love fml era\", \"Idk the more i listen it the more i like it\", \"i love u my seventeen\", \"n\\u00e3o sei a tradu\\u00e7\\u00e3o da m\\u00fasica, mas s\\u00f3 de escutar assim me traz uma vibe muito nost\\u00e1lgica\", \"Omg guys I love you so much this song is so beautiful\", \"\\uacc4\\uc18d \\ub208\\ubb3c\\uc774\\ub098\\ub124 \\u315c\\u315c\", \"what a unique song\", \"i love this song omggggggg\", \"OMG i loveeee this song\", \"can't wait on music video of this masterpiece song\", \"you grew up very well, seventeen :))\", \"On repeat\", \"i love this a lot\", \"I relate to this so a little too much\", \"\\u3057\\u3093\\u3069\\u3044\\u6642\\u306b\\u8074\\u304f\\u3068\\u4f59\\u8a08\\u6c81\\u307f\\u308b\\u3002\\u30d3\\u30cb\\u3082\\u304d\\u3063\\u3068\\u8074\\u3044\\u3066\\u308b\\u3088\\u306d\\u3002\", \"WOW THIS SONG IS AMAZING AND SO IS THE COMEBACK!! Love you SEVENTEEN keep rocking it!!! We love you <3\", \"VERNON'S part is so good\", \"this song this a masterpiece\", \"Gila gila keren banget bisa masuk trending\", \"Perfect\", \"Such a jam!!! When does the MV come out??\", \"SVT can make anything sound good, this was awesome.. The contrasts were amazing, This song gives justice\", \"\\u0110\\u1ec9nh \\u0111\\u1ec9nh, hay qu\\u00e1 c\\u00e1c ch\\u1ed3ng \\u01a1ii\", \"\\u6182\\u9b31\\u304c\\u8eab\\u4f53\\u306b\\u6e9c\\u307e\\u3063\\u3066\\u3044\\u3063\\u3066\\u4e16\\u754c\\u306b\\u8ab0\\u3082\\u5473\\u65b9\\u304c\\u3044\\u306a\\u304f\\u3066\\u81ea\\u5206\\u3060\\u3051\\u304c\\u640d\\u3057\\u3066\\u3044\\u308b\\u3088\\u3046\\u3067\\u81ea\\u66b4\\u81ea\\u68c4\\u306b\\u306a\\u308b\\u3042\\u306e\\u6c17\\u5206\\u3001\\u305d\\u308c\\u304c\\u305d\\u306e\\u307e\\u307e\\u66f2\\u306b\\u8a70\\u307e\\u3063\\u3066\\u3044\\u3066\\u82e6\\u3057\\u304f\\u306a\\u308b\\u3002\\u305d\\u308c\\u3067\\u3082\\u6700\\u5f8c\\u306b\\u306f\\u4fef\\u3044\\u3066\\u3044\\u305f\\u9854\\u3092\\u5c11\\u3057\\u3060\\u3051\\u4e0a\\u3052\\u3055\\u305b\\u3066\\u304f\\u308c\\u308b\\u3001\\u3059\\u3054\\u3044\\u66f2\\u3002\", \"I love this song so  so much.\", \"This song gives you hope to fight for your life\", \"\\u592a\\u597d\\u542c\\u8fa3\\uff01\", \"Work hard streaming too guys !!  Thanku for working soo hard , you guys killed it \\ufe0fcarats are very proud of you\", \"my favorite in the album\", \"te amo cancion espectacular\", \"i love you seventeen\", \"Selamat pagi untuk kalian yang merasa hanya pemeran figuran di dunia, ingatlah kalian pemeran utama di hidup kalian. Semangaaaat ya cerita kalian masih panjang.\", \"seungkwan i miss you (\\u706c\\u00ba\\u203f\\u00ba\\u706c)\\u2661\", \"The music of the comeback of seventeen is like a beautiful art to see and hear\", \"Mi canci\\u00f3n favorita hermosamente triste..\", \"\\uc774\\ub7f0 \\ube4c\\uc5b4\\uba39\\uc744 \\uc138\\uc0c1\\uc5d0 \\uc138\\ube10\\ud2f4\\uc774 \\uc704\\ub85c\\uac00 \\ub41c\\ub2e4\", \"Let's forget it, let's laugh like this  Even if I try to comfort you\", \"Nadie lo hace como ustedes. < 3\", \"the shining/sparkling sound effects\", \"stanearlos fue la mejor decisi\\u00f3n que tome en mi vida, me encanto todo el \\u00e1lbum <3\", \"Related! Seventeen good job, thank you for this masterpiece\", \":)) Seventeen sangat di berkati\", \"New song for study playlist\", \"Me provoca una sensaci\\u00f3n de nostalgia\", \"\\uc774\\ub7f0 \\ube4c\\uc5b4\\uba39\\uc744 \\uc138\\uc0c1  \\uc774\\ub7f0 \\ube4c\\uc5b4\\uba39\\uc744 \\uc138\\uc0c1 \\ub098\\ub9cc \\ud63c\\uc790 \\ubc14\\ubcf4 \\ub410\\uc5b4  \\uac08 \\uae38\\uc744 \\uc783\\uc740 \\ucc44 \\uac08 \\uacf3\\uc744 \\uc783\\uc740 \\ucc44  \\ub098\\ub9cc \\ubc14\\ubcf4 \\ub410\\uc5b4\", \"Let's go Carat, Let's break records for SEVENTEEN comeback!!!\", \"este y dust son mis favoritas\", \"Its doesnt have the usual svt plot but its very enticing and addicting..\", \"this song is in my top 3\", \"\\uc138\\ube10\\ud2f4\\uc774 \\uc138\\ube10\\ud2f4 \\ud588\\ub2e4. \\uc774\\ubc88\\uc5d0\\ub3c4 \\uca54\\uc5c8\\ub2e4.\", \"Fighting!!!!!!!!!!  Let's go!\", \"Ojal\\u00e1 pudiera entenderles totalmente, pero a\\u00fan as\\u00ed siempre disfruto de sus melod\\u00edas. Los quiero mucho svt.\", \"I thank God  who have brought them together and created destiny        called Seventeen\", \"It's so addicting\", \"another masterpiece\", \"My dumb brain thought we would get a MV for this too Just like Darl+ing...\", \"we're getting FML MV in 4 days!!!\", \"I love how Fight \\\"For My Life\\\" sounds like Fight \\\"Fuck My Life\\\".\", \"This song just so amazing, support from exo-l\", \"Fighting, Carat, keep going!\", \"D-5 to FML \\ufe0f\\u200d\", \"I loveee this songggg\", \"Ahhh obsessed with this song.\", \"thank you SVT. Todo es arte\", \"i love this\", \"This is healing me, idk there is something very special about this\", \"\\uc774\\ub7f0 \\ube4c\\uc5b4\\uba39\\uc744 \\uc138\\uc0c1 \\uc18d\\uc5d0\\uc11c\\ub3c4 \\uc0ac\\ub791\\ud574\", \"wonwoo voice. \\ufe0f\\u200d\\ufe0f\\u200d\", \"gak sabar buat mvnya nanti\", \"I understand why can't choose the title track. I love SEVENTEEN\", \"This starting Music is on my head all day\", \"I really really love this song so much\", \"The instrumental part in the end after Scoups's part sounds like 'love junhui' and ig it's just me who hears it\", \"\\u8fd9\\u4e2a\\u611f\\u89c9\\u592a\\u8212\\u670d\\u4e86\\uff01\", \"We need this song english version\", \"This song is good already. I can't wait for the official MV of Fuck my life<3\", \"Never failed\", \"seungcheol's voice myghad\", \"Wiiihhh trending 4 Indonesia doonggggg\", \"Me gusta demasiadoo\", \"#29 on trending for music\", \"I did not expect this but it\\u2019s more beautiful than I thought I\\u2019ll listen to it a lot\", \"LET'S FIGHT FOR OUR LIVES!!!!\", \"MV\\u697d\\u3057\\u307f\\uff01\", \"cinta bangat ama lagunya\", \"This was so good omg\", \"fxck my life is like a breathe, acknowledge, feel and release in a human of me\", \"MI PRIMER COMEBACK AME TODO DE VERDAD\", \"Keep this song as a filler caratdeul, fighting!\", \"I just want to listen this song every morning\", \"This song reminds me of myself and how bad this world is.\", \"Fall in love with this song again and again\", \"It's really F*ck My Life, but from now on, I must Fight for My Life for myself.\", \"\\u041a\\u0430\\u043a \\u0432\\u0441\\u0435\\u0433\\u0434\\u0430, \\u0432 \\u0441\\u0430\\u043c\\u043e\\u0435 \\u0441\\u0435\\u0440\\u0434\\u0446\\u0435. \\u0421\\u043f\\u0430\\u0441\\u0438\\u0431\\u043e \\u0437\\u0430 \\u0432\\u0430\\u0448 \\u0442\\u044f\\u0436\\u0435\\u043b\\u044b\\u0439 \\u0442\\u0440\\u0443\\u0434\", \"THIS ISY FAVORITE FROM THE ALBUM\", \"This song is so meaningful\", \"Ini pas banget sama keadaan hidup ku:)))(\", \"I can't get over this\", \"In LOVE!!\", \"Primer comeback donde estoy y es incre\\u00edble,interesante e impresionante pero con un nivel superior\", \"Let's go towards to bigger goals :)\", \"Thank you for this beautiful's songgggggg\", \"Lyrics :  Ireon bireomeogeul sesang\", \"hermoso\", \"MV\\u304c\\u697d\\u3057\\u307f\\uff01\", \"\\uc815\\ub9d0 \\uae5c\\uc9dd \\ub180\\ub784 \\ub9cc\\ud55c \\uc88b\\uc740 \\uace1... \\uc5ed\\uc2dc \\uc6b0\\ub9ac \\uc138\\ube10\\ud2f4^_\\u2212\", \"Gak sabar liat mv nya bakal se bagus apa. Lagunya aja udh bagus begini\", \"Masterpiece yow\", \"IM HAPPY BECAUSE WOOZI WILL RELEASE MY FAV SONG (WKOF) AND IM SAD TOO BECAUSE THAT WILL RELEASE ON MOONBIN BIRTHDAY\", \"I love this song\", \"\\u0e43\\u0e19\\u0e41\\u0e15\\u0e48\\u0e25\\u0e30\\u0e27\\u0e31\\u0e19\\u0e17\\u0e35\\u0e48\\u0e21\\u0e31\\u0e19 f*ck my life \\u0e40\\u0e23\\u0e32\\u0e21\\u0e32\\u0e40\\u0e1b\\u0e34\\u0e14\\u0e40\\u0e1e\\u0e25\\u0e07\\u0e19\\u0e35\\u0e49\\u0e1f\\u0e31\\u0e07\\u0e41\\u0e25\\u0e49\\u0e27 fight for my life \\u0e44\\u0e1b\\u0e1e\\u0e23\\u0e49\\u0e2d\\u0e21\\u0e46\\u0e01\\u0e31\\u0e19\\u0e19\\u0e30\\u0e40\\u0e0b\\u0e1a\\u0e41\\u0e25\\u0e30\\u0e01\\u0e30\\u0e23\\u0e31\\u0e15\", \"seventeen never disappoints!\", \"\\ub108\\ubb34 \\uc88b\\uc544.....\", \"LOVE THIS SONG\", \"really love fml\", \"FML BEST SONG\", \"1M for SEVENTEEN FML out now on youtube \\ud83e\\ude75\", \"So amazing. Can't wait to see the MV\", \"Scoups intro gave goosebumps!\", \"Song of the year\", \"Let's forget it, let's laugh like this  Even if I try to comfort you\", \"This my fav song these days\", \"we're not stopping streaming!! lezzgo carats! \\\\\", \"I'm so proud of our talented sebongs.\", \"this is so good\", \"both titles are amazing\", \"\", \"Hoshi-yah i luv your voice\", \"In a world where you're used to getting used to it  Now I want to find myself\", \"Obrigado por todo o esfor\\u00e7o!!! Vou apoiar muito as promo\\u00e7\\u00f5es que est\\u00e3o por vim\", \"Love this song so much\", \"oww this is so good\", \"\\uc9c4\\uc9dc \\uc548\\uc9c8\\ub9b0\\ub2e4...\\ud648\\ucc98\\ub7fc \\uacc4\\uc18d \\ub4e4\\uc744\\uac83\\uac19\\uc544\", \"ICONIC\", \"Wowww sebongiee\", \"\\u0432\\u0430\\u043c \\u043d\\u0438\\u043a\\u043e\\u0433\\u0434\\u0430 \\u043d\\u0435 \\u043d\\u0430\\u0434\\u043e\\u0435\\u0441\\u0442 \\u0441\\u043c\\u043e\\u0442\\u0440\\u0435\\u0442\\u044c \\u043a\\u043e\\u043d\\u0442\\u0435\\u043d\\u0442 Seventeen. \\u0418\\u043c \\u0432\\u0441\\u0435\\u0433\\u0434\\u0430 \\u0434\\u043e\\u0441\\u0442\\u0430\\u0432\\u043b\\u044f\\u0435\\u0442\\u0441\\u044f \\u043c\\u043d\\u043e\\u0433\\u043e \\u0448\\u0435\\u0434\\u0435\\u0432\\u0440\\u043e\\u0432.\", \"SUPER bop\", \"F*ck My Life Lyrics \\uc774\\ub7f0 \\ube4c\\uc5b4\\uba39\\uc744 \\uc138\\uc0c1  \\uc774\\ub7f0 \\ube4c\\uc5b4\\uba39\\uc744 \\uc138\\uc0c1 \\ub098\\ub9cc \\ud63c\\uc790 \\ubc14\\ubcf4 \\ub410\\uc5b4\", \"This song really representing us\", \"Love this song\", \"Luv this\", \"SABIA QUE IBA HACER UN TREMANDA CANCION DESDE QUE LEI EL TUTULO AHHH!!!!\", \"I'm in love with this song\", \"I'm looking forward to Mv of this song\\ud83e\\udd79\\ud83e\\udd79 May 8th\", \"I'm just thinking about this song that will be no choreo, just them singing, flexing their vocal\", \"Sekian banyak udah dengerin lagu ini tapi tetep ajaa... Mau nangis terus bawaannya\", \"Gokil sih ini udh trending no. 4 aja. Super jg trending no. 1 gilaaaa\", \"Cada \\u00e1lbum que sacan se vuelve mi favorito, ellos tienen canciones tan lindas. \\u2661\", \"\\uc9c4\\uc9dc \\uc2dc\\ud5d8 \\ub9d0\\uc544\\uba39\\uc5c8\\uc744\\ub54c \\ub4e3\\uae30 \\uc88b\\uc740 \\ub178\\ub798....(\\uc2dc\\ud5d8 \\uac1c\\uac19\\uc774 \\ub9dd\\ud588\\ub2e4....)\", \"Dino's and Vernon's parts. Chefs kiss!\", \"i hope the mv for this is like a movie\", \"hoshi part\", \"L O V E T H I S\", \"Ya perd\\u00ed la cuenta de cu\\u00e1ntos comebacks llevo con mis SEVENTINOS. Solo s\\u00e9 que los amo muuuucho y estoy satisfecha de seguir en su hermosa familia. Jam\\u00e1s dejar\\u00e9 mi amor por cada uno de mis 17 ajam. Los amo muuuucho a todos.\", \"So addicting\", \"i luuv Dekeeey's part\", \"Wah, aku tidak menyangka lagu mereka sebagus ini\", \"I love this song\", \"MY NEW FAVE HUHUHU\", \"This song deserve mv !! Its soo gooodddd!!!!!\", \"lagunya easy listening huhu sukak\", \"MI CANCI\\u00d3N\", \"i really like this\", \"MY NEW FAVORITE\", \"waiting for Fvck My Life's mv feels like foreveeeeeeeeeeeeer\", \"Everything is so good  seventeen so proud of you \\ufe0f\", \"amazing song\", \"This song is soo good\", \"\\uff29 \\uff52\\uff45\\uff41\\uff4c\\uff4c\\uff59 \\uff4c\\uff49\\uff4b\\uff45 \\uff49\\uff54\", \"what a good song\", \"F*CK MY LIFE  [Romanization]\", \"Eu amo como voc\\u00eas sempre entregam essas perfei\\u00e7\\u00f5es!!!!! Obrigado seventeen, amo voc\\u00eas<33\", \"lee jihoon best producer\", \"I really love this song\", \"lagunya calm but maknanya deep luv sebong\", \"I would love to live my life as a carat for the rest of my life\", \"\\ub3c4 \\ub0b4\\uc2a4\\ud0c0\\uc77c\\uc774 \\ub098\\uc654\\ub2e4 \\uc9c4\\uc9dc \\uc6b0\\uc9c0\\uc57c\\u2026\\uc2e0\\uc774\\uc57c\", \"Can't wait for the official MV and the lyrics translation. SEVENTEEN will always give their best and it shows.\", \"I LOVE THIS SONG\", \"This song makes me cry\", \"imagine what would happen when the mv dropss.....already 1m from audio\", \"FML #4 Super #1 Indonesia. Semangat Caratdeul~\", \"Sound so calming\", \"\\u00c9 impress\\u00e3o minha ou esse comeback ta muito vibe brasileira?\", \"Dino\\u2019s part!!\", \"Suka semuanya sihh<3\", \"I think this is a song. I got wrong, this is the story of my life\", \"Feel less lonely thank you for this\", \"'I felt the song'\", \"Already in love with this album,    guys truly you deserve love from bottom of heart   Now I'm truly being carat\", \"FIGHTING CARATS\", \"Korean & Romanized Lyrics bc spotify is taking forever to release them   \\uc774\\ub7f0 \\ube4c\\uc5b4\\uba39\\uc744 \\uc138\\uc0c1\", \"ga sabar 8 mei nanti liat mv nya\", \"Very comforting\", \"\\u592a\\u597d\\u542c\\u4e86\\uff01\\uff01\\uff01yyds\\uff01\\uff01\\uff01\", \"FIRST COMEBACK WITH THEM AND THIS ALBUM IS BEAUTIFUL\", \"Ang gandaaaaaaa\", \"\\ube4c\\uc5b4\\uba39\\uc744 \\uc138\\uc0c1\\uc740 \\uc138\\ube10\\ud2f4\\uc5d0\\uac8c \\uc84c\\uc2b5\\ub2c8\\ub2e4.\", \"Wah trending 4 cuy. Emang keren bet Seventeen sama Carat\", \"FIGHTING CARATS\", \"Please i can't get rid off  \\\"Mun junhui\\\" voice out of ma head\", \"SEVENTEEN your music is A R T. The album is amazing and I love FML <3\", \"\\ufe0f \\uc778\\uae30 \\uae09\\uc0c1\\uc2b9 \\uc74c\\uc545 #5 \\ufe0f trending #5 in South Korea\", \"I love thissss\", \"Seventeen\", \"Mesmerized by this song\", \"the best song!!!!!!!\", \"I love everything about SEVENTEEN!! 143 for their song!\", \"trying to join strming giveaways but it's hard to ss proofs because I enjoy the song so much I forget to ss at the end...that's woozi-produced music for you <3\", \"ON REPEAT\", \"i love you svt!\", \"Sumpah ak suka lagu iniiii\", \"Song is so good  MV will out in May 8  But I need MV in as soon as possible\", \"SEVENTEEN VOC\\u00caS SE SUPERARAM DE VERDADE\", \"Yo continuo viviendo por ustedes\", \"cant wait the mcoundown comeback stage\", \"so beautiful\", \"This is my favorite.\", \"Starting the day with this song\", \"Me dan ganas de vivir  gracias seventeen\", \"5/8 \\uff2d\\uff36\\u516c\\u958b\\u697d\\u3057\\u307f\\uff01\", \"\\uc78a\\ud600\\uc9d0\\uc774 \\uc775\\uc219\\ud55c \\uc138\\uc0c1\\uc5d0\\uc11c.. \\uc774\\uac70 second life [\\uc78a\\ud600\\uc9c4\\ub2e8\\uac74 \\ud754\\ud55c \\uc77c\\uc774\\uaca0\\uc8e0 \\uc65c \\uadf8 \\ud754\\ud55c \\uc77c\\ub4e4\\uc740 \\ub098\\uc5d0\\uac8c \\uc27d\\uc9c0\\uac00 \\uc54a\\uc740\\uac78\\uae4c\\uc694] \\uc5f0\\uc7a5\\uc120 \\uac19\\uc544\\uc11c \\ub354 \\uac10\\ub3d9\\uc784\\u3160\\u3160\", \"Hidup lagi capek capeknya tapi harus fight for my life\", \"I love this song\", \"\\uc774\\ub7f0 \\ube4c\\uc5b4\\uba39\\uc744 \\uc138\\uc0c1  \\uc774\\ub7f0 \\ube4c\\uc5b4\\uba39\\uc744 \\uc138\\uc0c1 \\ub098\\ub9cc \\ud63c\\uc790 \\ubc14\\ubcf4 \\ub410\\uc5b4  \\uac08 \\uae38\\uc744 \\uc783\\uc740 \\ucc44 \\uac08 \\uacf3\\uc744 \\uc783\\uc740 \\ucc44  \\ub098\\ub9cc \\ubc14\\ubcf4 \\ub410\\uc5b4\", \"AMO TODO! ES UN TEMAZO! Gracias por consentirnos,  por los temazos y el esfuerzo Seventeen!\", \"Carats if you have 2 or more email accounts please maximize using it here in youtube and spotify!! don't exhaust your accounts so yt won't detect your streams as bots!\", \"Lagu ini terasa menyentuh hati\", \"\", \"\\u0627\\u0644\\u0627\\u063a\\u0627\\u0646\\u064a\\u064a\\u064a\\u064a \\u062c\\u0628\\u0627\\u0631\\u0647\", \"FML SLAY\", \"I will forever support my boys, this is a masterpiece \\ud83e\\udd79\", \"Feels like Kidult has matured after 3 years.\", \"THE BEST CB EVER\", \"FIGHTING!!\", \"\", \"my loves\\ufe0f\\u200d\", \"\\uc774 \\ub178\\ub798\\ub3c4 \\uc88b\\ub2e4..\", \"my healing song\", \"\", \"People who don't know Seventeen may have a difficult life\", \"Seventeenim diye aglamak istiyorum\", \"Mantap bgt carat dah trending 4 ajaaa\", \"Todo el \\u00e1lbum es arte enserio, seventeen jam\\u00e1s decepciona con su m\\u00fasica y todo lo que traen es joyita. Los smo demasiado chicos\", \"I Love this song\", \"fun fact: \\\"fight for my life\\\" lyrics was supposed to be \\\"\\\"fck my life\\\" but it was censored to fight and to give it a more encouraging feel.\", \"Let's forget it, let's laugh like this  Even if I try to comfort you\", \"shazam the bsides too and lets complete our goals!!!!\", \"2M LET'S GO CARATS\", \"Proud of SEVENTEEN, THEY ARE MY LIFE\", \"\\uc2dc\\ud5d8 \\ub9dd\\uce58\\uace0 \\uc640\\uc11c \\ub4e3\\ub294 \\ud37d\\ub9c8\\ub796..\", \"\\ud558..\\ube4c\\uc5b4\\uba39\\uc744 \\uc138\\uc0c1 \\u3160\\u3160\", \"The title of the song is f*ck my life, but the lyrics is fight for my life.\", \"Lagu yang sangat indah\", \"\\\"F*ck My Life\\\"  [Romanized:]\", \"I love you all ,seventeen and your beloved crew, for giving us such wonderful masterpiece. Truely give me another reason to enjoy my life\", \"Aku belajar lagi dari kalian\", \"ON REPEAT <3\", \"Lagu fav di album fml huhu\", \"Me siento culpable por estar feliz en este cb sabiendo el golpe tan duro que la industria ha tenido, pero siento que todo el \\u00e1lbum retrata eso de que no todo puede ser alegr\\u00eda y en la tristeza hay que buscar los destellos de felicidad que vivimos. Debemos elegir el lado positivo de las cosas y quedarnos con esa parte porque nos hace m\\u00e1s fuertes.\", \"this is a lifeline \\ud83e\\udd79\", \"FIGHT FOR MY LIFEEEE!!\", \"Toda la m\\u00fasica relacionado con SEVENTEEN es tremendo ARTE\", \"go seventeen gooo\", \"i love it\", \"We love all your songs and this album\", \"This is #4 trending in my country no way ;A;\", \"\\u043b\\u0443\\u0447\\u0448\\u0430\\u044f \\u043f\\u0435\\u0441\\u043d\\u044f \\u043d\\u0430 \\u0432\\u0441\\u0435 \\u0432\\u0435\\u043a\\u0430\", \"\\uc0ac\\ub791\\ud574 \\uc5d0\\uc2a4\\ucff1\\uc2a4 \\uc0ac\\ub791\\ud574 \\uc815\\ud55c \\uc0ac\\ub791\\ud574 \\uc870\\uc288\\uc544 \\uc0ac\\ub791\\ud574 \\uc900 \\uc0ac\\ub791\\ud574 \\ud638\\uc2dc \\uc0ac\\ub791\\ud574 \\uc6d0\\uc6b0 \\uc0ac\\ub791\\ud574 \\uc6b0\\uc9c0 \\uc0ac\\ub791\\ud574 \\uc26c\\ubc0d\\ud558\\uc624 THE 8 \\uc0ac\\ub791\\ud574 \\ubbfc\\uaddc \\uc0ac\\ub791\\ud574 \\ub3c4\\uacb8 DK \\uc0ac\\ub791\\ud574 \\uc2b9\\uad00 \\uc0ac\\ub791\\ud574 \\ufe0f\\ubc84\\ub17c \\uc0ac\\ub791\\ud574 \\ub514\\ub178 \\uc0ac\\ub791\\ud574 \\uc138\\ube10\\ud2f4 \\ufe0f\\ufe0f\\ufe0f\\ufe0f\\ufe0f\\ufe0f\\ufe0f\\ufe0f\\ufe0f\\ufe0f\\ufe0f\\ufe0f\\ufe0f\", \"Seventeen no decepciona \\ufe0f\\ufe0f\\ufe0f\\ufe0f\\ufe0f\\ufe0f\", \"ONCE AGAIN, SEVENTEEN AND THEIR MUSIC ARE ALWAYS BEST OF THE BEST\", \"Cada comeback mejor, espectacular las letras y arrreglos, Seventeen superando siempre todas las expectativas. Gracias por un arduo trabajo.  Deseo este album sea todo un \\u00e9xito . Salud y paz para todos los miembroa de Seventeen !!\", \"GRACIAS SEVENTEEN POR SIEMPRE HACER ARTE\", \"I will work harder to see them perform songs on this album at concerts\", \"\\uc5ec\\uae30\\ub97c \\uc0ac\\ub791\\ud558\\ub294 \\uac70 \\ub290\\uaef4\\uc838..  \\uadf8\\ub798\\uc11c, CARAT \\uc5ec\\ub7ec\\ubd84, \\uadf8\\ub9ac\\uace0 \\uc138\\ube10\\ud2f4 \\uba64\\ubc84\\ub4dc\\ub97c, \\uc800 \\ud56d\\uc0c1 \\uace0\\ub9c8\\uc6cc\\uc694   \\ub2e4\\ub4e4 \\uc5b4\\ub514\\uc5d0\\uc11c\\ub4e0, \\uac74\\uac15\\ud558\\uc2dc\\uace0\\uc694  \\uc9c4\\uc2ec\\uc73c\\ub85c \\uc0ac\\ub791\\ud569\\ub2c8\\ub2e4~ \\uc138\\ube10\\ud2f4 \\ud654\\uc774\\ud305\", \"MASTERPIECE.\", \"I can't stop vibing to this\", \"Mdsss do c\\u00e9u os caras s\\u00e3o uma m\\u00e1quina de sucesso uma perfei\\u00e7\\u00e3o divina mdsss\", \"\\u041e\\u0447\\u0435\\u043d\\u044c \\u043a\\u0440\\u0443\\u0442\\u043e\\u0439 \\u0442\\u0440\\u0435\\u043a, \\u043d\\u0430\\u0434\\u0435\\u044e\\u0441\\u044c \\u0431\\u0443\\u0434\\u0435\\u0442 \\u043a\\u0430\\u043a\\u043e\\u0435 \\u0442\\u043e MV \\u043d\\u0430 \\u044d\\u0442\\u0443 \\u043f\\u0435\\u0441\\u043d\\u044e!\", \"I can really relate to this song <3 everyone, please, fight for your life!\", \"Mi primer comeback, esto es arte.\", \"Good job Seventeen!! Serving as always\", \"\\u044d\\u0442\\u0430 \\u043f\\u0435\\u0441\\u043d\\u044f \\u0442\\u0430\\u043a\\u0430\\u044f \\u0434\\u0443\\u0448\\u0435\\u0440\\u0430\\u0437\\u0434\\u0438\\u0440\\u0430\\u044e\\u0449\\u0430\\u044f, \\u044f \\u043d\\u0435 \\u0437\\u043d\\u0430\\u044e \\u043f\\u043e\\u0447\\u0435\\u043c\\u0443. I love seventeen !!!\", \"this is amazing\", \"Me encantan todas las nuevas canciones, seventeen\", \"SEVENTEEN WORLD DOMINATION\", \"\\u041b\\u044e\\u0431\\u043b\\u044e \\u0432\\u0430\\u0441 SEVENTEEN\", \"This song is a whole mood\", \"I LOVE IT SO MUCH\", \"Que incre\\u00edble comeback dios\\ufe0f\\u200d.\", \"1s de m\\u00fasica eu gritando perfei\\u00e7\\u00e3o\", \"LOS AMOOOO, GRACIAS POR TANTOOOO\", \"Gracias Seventeen \\u0295\\u2060 \\u2060\\ua20d\\u2060\\u1d25\\u2060\\ua20d\\u2060\\u0294\", \"QUE CANCIONES TAN BUENASSS!\", \"Haciendo arte como siempre.\", \"i love it gosh\", \"STAN SEVENTEEN\", \"THE BEST!!!\", \"voces sao incr\\u00edveis\", \"Gracias por hacer siempre las mejores canciones\", \"relate bgt sama lagu ini TT\", \"Trending #4 Indonesia wow\", \"So refreshing\", \"romanized lyrics Ireon bireomeogeul sesang  Ireon bireomeogeul sesang naman honja babo dwaesseo\", \"oh i wanna see the choreography or is there a choreography tho..?\", \"I ugly cried when I read sk's ig post\", \"Favourite title track\", \"Moon Junhui  Moon Junhui  I can't unhear it  Sorry, Jun!\", \"new fan\", \"#4 indonesia\", \"Fight for my life\", \"Gilaaa trendng #4 hahahah\", \"yey trending 4 cuyyy\", \"GALAU MODE ON :)\", \"How to unhear Moon junhui, moon junhui, moon junhui, moon junhui\", \"Fight for my life..\", \"Coming after super again and again!\", \"Carat svt fighting !!\", \"Wow trending 4\", \"Trending 4 di indonesiaaa huwee\", \"Just  a reminder .. go to super let\\u2019s get 20m or more but pleeeeeeeare don\\u2019t write (ste4m ) or (vi3ws) or ( emoji) because it makes it freezing\", \"Mv for this  T.T\", \"suka banget sama lagunya\", \"\\uc774\\ub7f0 \\ube4c\\uc5b4\\uba39\\uc744 \\uc138\\uc0c1 \\ub098\\ub9cc \\ud63c\\uc790 \\ubc14\\ubcf4 \\ub410\\uc5b4 \\uac08 \\uae38\\uc744 \\uc783\\uc740 \\ucc44 \\uac08 \\uacf3\\uc744 \\uc783\\uc740 \\ucc44 \\ub098\\ub9cc \\ubc14\\ubcf4 \\ub410\\uc5b4\", \"let's support the mv for this carats\", \"Woozi voice\", \"Cakep banget lagunya\", \"I love the intro so much \\ud83e\\udee0\", \"\\u5728\\u8fd9\\u4e2a\\u8be5\\u6b7b\\u7684\\u4e16\\u754c\\uff0c\\u5927\\u5bb6\\u90fd\\u5e78\\u798f\\u5c31\\u597d\\u4e86\", \"their best song\", \"\\uc774\\ub7f0 \\ube4c\\uc5b4\\uba39\\uc744 \\uc138\\uc0c1    \\uc774\\ub7f0 \\ube4c\\uc5b4\\uba39\\uc744 \\uc138\\uc0c1 \\ub098\\ub9cc \\ud63c\\uc790 \\ubc14\\ubcf4 \\ub410\\uc5b4  \\uac08 \\uae38\\uc744 \\uc783\\uc740 \\ucc44 \\uac08 \\uacf3\\uc744 \\uc783\\uc740 \\ucc44\", \"So good\", \"gandaaaaaa\", \"We got to 1M !!!\", \"Keren lagunya fcckk my life, i like song, keren sekali saya suka, Best\", \"{[I'm in love with this song and I don't understand but I luv you]}\", \"that scoups part got me from the teaser\", \"\", \"Remember, you are not alone\", \"the voicess\", \"Fight for my life\", \"bagus banget lagunya TT\", \"\\uc774\\ub7f0 \\ube4c\\uc5b4\\uba39\\uc744 \\uc138\\uc0c1  \\uc774\\ub7f0 \\ube4c\\uc5b4\\uba39\\uc744 \\uc138\\uc0c1 \\ub098\\ub9cc \\ud63c\\uc790 \\ubc14\\ubcf4 \\ub410\\uc5b4 \\uac08 \\uae38\\uc744 \\uc783\\uc740 \\ucc44 \\uac08 \\uacf3\\uc744 \\uc783\\uc740 \\ucc44\", \"\\ufe0f\\u200d\", \"2:17 best part\", \"JIGEUMBUTO FIGHT FOR MY LIFE !!!!!\", \"Sigh, this past few days, feels like a right thing to do to say \\\"F*ck my life\\\"\", \"Mampus enak lagu nyaa, langsung nyantol\", \"SONG OF THE YEAAAARRR\", \"We need less than a Million more views\", \"MY FAV ONE\", \"Suka suaranya Hoshi\", \"\\uc774\\ub7f0 \\ube4c\\uc5b4\\uba39\\uc744 \\uc138\\uc0c1   \\uc774\\ub7f0 \\ube4c\\uc5b4\\uba39\\uc744 \\uc138\\uc0c1 \\ub098\\ub9cc \\ud63c\\uc790 \\ubc14\\ubcf4 \\ub410\\uc5b4  \\uac08 \\uae38\\uc744 \\uc783\\uc740 \\ucc44 \\uac08 \\uacf3\\uc744 \\uc783\\uc740 \\ucc44\", \"Kukira aku akan jingkrak jingkrak pas dengerin FML, ternyata malah merenung di pojokan:((\", \"LAGU FAVORIT BGT\", \"omg\", \"love u sebongs so much huhu\", \"\", \"\", \"enak bgt lagunya\", \"Keren. Hanya audio tp bisa trending 4\", \"\\ufe0f\\ufe0f\\ufe0f\", \"I LOVE YOU MORE THAN YOU KNOW\", \"Sumpaahhh enakk banget super dan f*uck my life\", \"\", \"FML\", \"Song Vibes & Vocal 8/10\", \"#4 trending di indonesiaaaa\", \"I feel this song\", \"Trend1ngnya turun gaaes, jgn lupaa tetep swimming disni yaa gaes ya. Yok bisa yok semangaat yok\", \"KEREN BANGET KALIANNN\", \"Fight for my life~\", \"fight for my life <3\", \"CARATS WE'RE MASS STR17MING 'SUPER' TOMORROW (FRIDAY) FIGHTING!!!!!!!!!!!\", \"\", \"\", \"I like\", \"SCOUPS' INTRO\", \"\\\"F*ck My Life\\\"   [Romanized:]\", \"Candu banget lagunya\", \"1:05 hoshi i love you\", \"FML ALBUM MAKE ME GRAZY\", \"Indonesian carat, can we make this song become trending no. 2 after super mv\", \"The best song\", \"SUKA BGT\", \"Aku suka lagunya...\", \"When will the mv come out?\", \"\\uc774\\ub7f0 \\ube4c\\uc5b4\\uba39\\uc744 \\uc138\\uc0c1  \\uc774\\ub7f0 \\ube4c\\uc5b4\\uba39\\uc744 \\uc138\\uc0c1 \\ub098\\ub9cc \\ud63c\\uc790 \\ubc14\\ubcf4 \\ub410\\uc5b4  \\uac08 \\uae38\\uc744 \\uc783\\uc740 \\ucc44 \\uac08 \\uacf3\\uc744 \\uc783\\uc740 \\ucc44  \\ub098\\ub9cc \\ubc14\\ubcf4 \\ub410\\uc5b4\", \"Waiting for FML mv is released\", \"Aku sukaaaaa>>>>>>\", \"my fav one\", \"omg\\uff01woozi\", \"Wufff u sebongsss\", \"selamat pagii!! semangat hari rabu semuanya\", \"Luv y'all!!\", \"my anthem\", \"I'm crying TT____TT\", \"Waiting for the mv is released\", \"\\ucd5c\\uace0\", \"Keren banget trend1ng 4\", \"Lah ini yg ke 4 proud bgt sama svt semuanya trending T-T\", \"Waiting for FML mv is released\", \"\\uc544\\ub2c8 \\uadf8\\ub0e5 \\uc774 \\ube4c\\uc5b4\\uba39\\uc744 \\uc138\\uc0c1\\uc5d0 \\uc138\\ube10\\ud2f4\\uc740 \\uc548\\uc5b4\\uc6b8\\ub824.. \\ub108\\ub124\\uac00 \\ud589\\ubcf5\\ud558\\uae30\\ub9cc \\ud55c \\uc138\\uc0c1\\uc774 \\uc788\\uae30\\ub97c \\ubc14\\ub798\", \"I thought Woozi's part was english.\", \"1:05 the voicee\", \"Jujur gue kira FML bakal kyk Back It Up, ternyata jauuuhh\", \"so relate\", \"Reminds me of BIGBANG Loser a lot, but a lot more uplifting and hopeful\", \"Ouyeah trending #4 Indonesia\", \"Seventeen come to Brazil pLEaSEe\", \"\\ufe0f\\ufe0f\\ufe0f\\ufe0f\", \"\", \"Semangat ges\", \"Carats pls shazam all songs when you're swimming\", \"Daebak\", \"Dunia ini ner bener nyebelin ya? Tapi kudu tetap semangattt\", \"i love youuuuuu :((\", \"Seventeen tanggal 8 Mei harus promosi FML di mushow sih menurut gue\", \"First beat palang nafall ako agad haha\", \"F*ck My Life - Seventeen  Ireon bireomeogeul sesang Choi Seungcheol\", \"\\uc138\\uc0c1\\uacfc \\uc2f8\\uc6b0\\uc790\", \"\\uc815\\ub9d0 \\uc774\\ub7f0 \\ube4c\\uc5b4\\uba39\\uace0 \\ud798\\ub4e0 \\uc138\\uc0c1\\uc744 \\uafb8\\uc5ed\\uafb8\\uc5ed\\uc774\\ub4e0 \\uc5f4\\uc2ec\\ud788\\ub4e0 \\uadf8\\ub0e5 \\uc5b4\\ucc0c\\uc800\\ucc0c \\uc0b4\\uc544\\ub0b4\\uace0 \\uc788\\ub294 \\ub098\\uc640 \\ubaa8\\ub450\\ub4e4\\uc5d0\\uac8c \\uc704\\ub85c\\uc640 \\uacf5\\uac10\\uacfc \\ub204\\uad6c\\ub4e0 \\ud55c\\ubc88\\ucbe4 \\uc0dd\\uac01\\ud558\\ub294 \\ub9d0\\ub4e4 \\ub108\\uc640 \\uc6b0\\ub9ac\\uac00 \\ub2e4\\ub974\\uc9c0 \\uc54a\\uc740 \\ub611\\uac19\\uc740 \\uc0ac\\ub78c\\uc774\\ub77c\\uace0 \\ub9d0\\ud558\\ub294 \\uac83 \\uac19\\ub124\\uc694 \\uac00\\uc0ac\\uac00 \\ub290\\uaef4\\uc9c0\\ub294\\uac8c  \\ud798\\ub4e4\\uace0 \\uc0b4\\uae30\\uc2eb\\uc5b4\\uc9c8\\ub54c\\uba74 \\ud798\\ub4e4\\ub2e4\\uace0 \\ub9d0\\ud558\\uace0 \\uadf8\\ub798\\ub3c4 \\ud798\\ub4dc\\uba74 \\uc695\\ud558\\uba74\\uc11c \\ud22c\\uc815\\ud558\\uba74\\uc11c \\uc6b8\\ub77c\\uace0 \\uadf8\\ub9ac\\uace0 \\uc544\\ubb34\\ub9ac \\ud798\\ub4e4\\uc5b4\\ub3c4 \\uadf8\\ub798\\ub3c4 \\uc0b4\\uc544\\uac00 \\ub2ec\\ub77c\\uace0 \\uc6b8\\ubd80\\uc9d6\\uace0 \\uc788\\ub294 \\uac83 \\uac19\\uc544\\uc694\", \"Is this song going to have an MV?\", \"KEREN SEDUNIA\", \"thanks for being here carats <3\", \"I am also new fan. Can someone recommend me 5 most favourite songs other then so much famous one.\", \"sumpah gue gak bisa hilangin moon junhui moon junhui diawal lagu plis T-T gue nge denger nya gtu T-T\", \"luv.....\\ufe0f\\u200d\", \"Wajib diputer minimal 10x sehari\", \"I can't unhear the MOON JUNHUI, MOON JUNHUI, MOON JUNHUI\", \"Wanna see MV ASAP\", \"NANGISS BANGET\", \"vernon voiceee>>>>>>\", \"\", \"\", \"\", \"Will there be MV for this song? I thought this song is the title song\", \"\\u4eca\\u3060\\u3051\\u306f\\u30e0\\u30f3\\u30d3\\u30f3\\u306b\\u6367\\u3052\\u305f\\u3044\", \"yuk naik lg trendingnya\", \"1M in 24hrs  Carats fighting\", \"24 04 2023 i broke up with my boyfie, and yeaaah seventeen always right\\u2026 f*ck my life\", \"Lirik Romanization Hangul Lagu F*uck My Life \\u2013 SEVENTEEN  Ireon bireomeogeul sesang\", \"\", \"crying over this yet again\", \"next week the mv pls ready\", \"Ini lagu enag bgt\", \"When I heard the beginning, I thought about the opening music of a certain website\", \"Luv u sebong<3\", \"Its really F*ck my Life but atleast there's Seventeen\\ud83e\\udd79 still grateful I have them\\ud83e\\udd79\\ud83e\\udef6\", \"cg 1m just a reminder on 5/8 pretty sure fml mv is going to come out remeber to str3am for it\", \"LYRICS IN HANGUL   ireon bireomeogeul sesang\", \"\\uff2f\\uff48 \\uff54\\uff48\\uff49\\uff53 \\uff49\\uff53 \\uff47\\uff4f\\uff4f\\uff44\", \"\", \"lagu favorit baru lagiii\", \"scoups growl <3333\", \"LOVE JUNHUI\", \"my fav\", \"kaneee banget lagunya\", \"\", \"It's really good\", \"how to unhear 'moon junhui moon junhui' \\u3160\\u3160\", \"Arte\", \"ENAK BANGET SI MAU NANGIS\", \"Lyricnya oyy..  kukira lagu ternyata kisahku\", \"In other word this song called: Fight My Life Find My Life Face My Life\", \"kutunggu mv naaa\", \"Wow audionya aja trending 4 wuhuu\", \"don\\u2019t forget to like the video carats ^^\", \"Fight for my life\", \"0:08 \\ubb38\\uc900\\ud718 \\ubb38\\uc900\\ud718 \\ubb38\\uc900\\ud718 \\ucd5c\\uace0\", \"We need eng sub pls\", \"Ireon bireomeogeul sesang  Ireon bireomeogeul sesang naman honja babo dwaesseo Gal gireul ileun chae gal goseul ileun chae\", \"My FML\", \"Fight for my life\", \"5 days left for the mv\", \"Ireon bireomeogeul sesang  Ireon bireomeogeul sesang naman honja babo dwaesseo Gal gireul ileun chae gal goseul ileun chae\", \"Am i the only one wrecked by mingyu\", \"svt we love you\", \"Anjir fml juga trend wehh. Caratindo luv\", \"#11 Trending PH\", \"HAPPY 1M !\", \"\\ufe0f\\u200d\\ufe0f\\u200d\", \"thank you and I love you man\", \"\\u5feb\\u51faMV\", \"favorite song\", \"2 titles with 2 different vibes\", \"Fight for my life\", \"\\u4e16\\u754c\\u4ee5\\u75db\\u543b\\u6211\\uff0c\\u6211\\u62a5\\u4e4b\\u4ee5\\u6b4c\", \"This song related to most all of us\", \"Dk voice loves\", \"this is my song\", \"Ga berenti berentiii dgrinnya\", \"fml\", \"Wah no 4 dong keren keren ayo naikkan\", \"Lagunya bagus banget\", \"Fight for my life\", \"Cannot stop\", \"KERENNNN\", \"Lagu ini keren sihh\", \"this damned world\", \"Loveee\", \"Mantap bang\", \"love\", \"Inituh vibes vibes dont wanna cry\", \"Waiting for may 8\", \"fight for my life\", \"\\uc9f1\", \"Been busy on acads and still is, but now, I have time to stream so lemme do my part as your 0th member.\", \"Thank you seventeen\", \"Enak banget nich lagu\", \"Road to 1 million vi3ws\", \"aku sumpah dengar lgu ni smbil fanchant tpi xingt nme dorg......\", \"\\u2661\", \"Seventeen was wrong, I wanna cryyyyyyy\", \"fight for my life\", \"Kalian udah capek streaming?  Aku harap belum ya.. svt belum dapat 10 win di album ini\", \"my favorite pls this is final\", \"\\u30c0\\u30d6\\u30eb\\u30bf\\u30a4\\u30c8\\u30eb\\u306e\\u610f\\u5473\\u304c\\u308f\\u304b\\u308b\", \"tiap denger ini pasti dapet iklan sonogong wkwkwkw\", \"Guys tanya dong ini mv nya tanggal berapa keluarnya?\", \"lit\", \"LETSGOOOOO\", \"t\\u00e1 malucoooo\", \"Fight for my life\", \"4 on trending yall\", \"still here <3\", \"fight for my life\", \"Go 1M\", \"which this one have an mv\", \"Kapan lagi ini di buat MV ny?\", \"i need subtitle\", \"\", \"Enak lagunya\", \"in this damned world...\", \"Aaaa sedih ternyata huehue\", \"mantap bg\", \"crying crying crying crying\", \"Sangat sangat sangat hidup ku ini\", \"In the of fucked world, we deserve to be happy right\", \"I love you.\", \"SCOUPSIEEEEE\", \"Tears...;;;\", \"New era\", \"fighting heayaji caratdeul\", \"Audio aja trending. Gimana nanti mvnya\", \"I love ya\", \"Dibikin ver Inggris kayanya oke\", \"0:20 Moon junhui moon junhui\", \"trending #12?!\", \"\", \"STREAM<3\", \"Related to our life\", \"Title track satunya lewat. Memang gk mau kalah juga si super\", \"1:29 - 1:38  THAT WAS BOO????\", \"Kalo ga bagus parah ya bagus banget. Udah gitu aja sih...\", \"jigeumbuteo fight for my life\", \"Tr3nding 2 di korea huhu (tr3nding 1 super)\", \"5/8 \\uff2d\\uff36\\u516c\\u958b\\u3067\\u3059\\ufe0e\", \"Yeay 1M\", \"St34am Super 30M let's go\", \"Tr3nding 4 dong di INA\", \"Yo vine aqu\\u00ed,despu\\u00e9s de ver un episodio de una chica,que no puedo escribir su nombre,pero seguro m\\u00e1s de uno viene de ah\\u00ed.\", \"Eh tau ga sih guys? Warna rambutnya vernon ternyata samain Thrunk di dragon ball\", \"\\u6025\\u4e0a\\u6607#13\", \"I fell harder sebong kung alam nyo lang\", \"cool\", \"Find my life\", \"Happy 1M\", \"Happy 1M\", \"keep swimming carats, let's go!!!!\", \"somd- song of my day\", \"\", \"Gila ni lagu masuk tr3n ke empat wkwk\", \"FAK HIDUP, AKAN KUJALANI WALAU SAMBIL NANGIS\", \"Home\", \"svt 3rd gen leaders\", \"Suara mingyu Hoshi\", \"Lagu ini bisa naik jga yaa\", \"fml indeed\", \"\\u6025\\u4e0a\\u6607#13\", \"\\uc774\\ub7f0 \\ube4c\\uc5b4\\uba39\\uc744 \\uc138\\uc0c1\", \"SHEESH\", \"\", \"\\ub108\\ubb34 \\ub0b4 \\uae30\\ubd84 \\uc9c0\\uae08\\u2026\", \"KEEP SWIMMING EVERYONE!\", \"\\u6025\\u4e0a\\u6607#14\", \"Moon junhui moon junhui moon junhui\", \"fml indeed\", \"1000000/10\", \"Woahh trending\", \"AMOY SOTY\", \"\\uc6b0\\ub9c8\\uc774\", \"F MY LIFE\", \"Dropping yellowheartemoji\", \"Please REFRAIN from using ANY emojis in the comment section. Please stop with the emojis.\", \"Fave\", \"Please stream super\", \"best title\", \"Came back again :)\", \"\", \"mv is coming\", \"\\uc0ac\\ub791\\ud574\\ud83e\\udebd\\ud83e\\udee7\", \"Finally got Super ads\", \"intro sounds familiar\", \"hai caraats aku lagi bahagia :))\", \"Kirain ana seventen indo ,oalah ternyata\", \"1M kajaaaa\", \"Happy 9.23 Million subscribers\", \"buti nalang may seventeen\", \"feels nice to curse once in a while\", \"\", \"F My Life\", \"PA MA LAIFFF\", \"we up !!!!!\", \"\\uc774\\ub7f0 \\ube4c\\uc5b4\\uba39\\uc744 \\uc138\\uc0c1 \\uc9c4\\uc9dc \\ub098\\ub9cc \\ubc14\\ubcf4\\ub428..\\u314b\", \"2M next\", \"TT____TT\", \"SOTY\", \"\\uc61b\\ub0a0 \\ube45\\ubc45\\ub290\\ub08c \\ub0b4\\ub824\\uace0 \\ud588\\ub124\", \"fav\", \"Dont forget to stream Super\", \"FFFAAAAAAVEEEEEEE\", \"related mena lagu tok :)\", \"dinooo and minghaooo\\ud83e\\udd79\", \"This is title song album\", \"\", \"ireon bireomeogeul sesang  ireon bireomeogeul sesang naman honja babo dwaesseo gal gireul ireun chae gal goseul ireun chae\", \"In intro i hear oo mon juni mon juni\", \"But you deserve to be happy\", \"Vocal semua sih ini\", \"ako lang ba sa intro? hahahaha\", \"Could anyone send me some kind words or anything as mental support  I don't think I am okay right now\", \"Fight my live\", \"INI B-SIDE KESUKAANKUU! APAKAH KALIAN JUGA SAMA?\", \"\\ud83e\\ude77\", \"Good\", \"no m/v??\", \"Kangen seungkwan\", \"\\ud83e\\udd79\", \"hardworking carats who are also strming on sp0t1fy!! please check carat fanbases for important announcements about using fanmade playlists!!!\", \"omg\", \"\\uc774 \\ub178\\ub798\\ub294 \\ubba4\\ube44\\ub294 \\uc5c6\\ub294\\uac74\\uac00\\uc694?\", \"kaget tiba2 trending 28\", \"Ily\", \"Weh tr3nding 4 toh\", \"Wooahae\", \"\\ud83e\\udef6\\ud83e\\udef0\", \"Woah usually audio video closed the comments section\", \"0:01 Okay so y'all not hearing the p-hub intro ????\", \"waaaaa\", \"Omg\", \"so fight for my life was originally fuck my life\", \"Lezgooo\", \"Got sonogong ads again!\", \"0:37\", \"ahhhh\", \"Singel baru kah...\", \"STR17M SUPER CARATS PLS\", \"waahhhh\", \"\", \"Don't forget to leave a trace\", \"The beginning sounds like Pornhub but beautiful song\", \"Si super lewat gaes\", \"#30\", \"#30\", \"Temon\", \"Temon\", \"fml\", \"#29\", \"-In the beginning God created the heaven and the earth.   (Genesis 1:1)  -And the LORD God formed man of the dust of the ground, and breathed into his nostrils the breath of life; and man became a living soul.   (Genesis 2:7)  -thou shalt love the LORD thy God with all thine heart, and with all thy soul, and with all thy might.   (Deuteronomy 6:5)\", \"Translate\", \"#27\", \"\\uc9c0\\uad6c\\uc758 \\ub9c8\\uc9c0\\ub9c9\\uc774 \\ub2e4\\uac00\\uc628\\ub2e4?  *https://youtu.be/6V9kx_ePuR8\", \"Shazam if you haven't\", \"Tejo\", \"what is that\", \"\", \"\\u0627\\u0627\\u0627\\u0648\\u0648\\u0648\", \"Kirain ivan seventeen\", \"Fml\", \"538/428\", \"Nih lucu nih \\ufe0f https://youtu.be/uNq2dAN9voM\", \"Halo Halo selamat malam\", \"1.565\", \"oh can comment wow\", \"1/884\", \"\\u0627\\u0648\\u062d\", \"sebong hi\", \"\", \"\", \"\"], \"frequency\": {\"SEVENTEEN\\u2019s\": 1, \"2023\": 3, \"can\\u2019t\": 4, \"It\\u2019s\": 2, \"Let\\u2019s\": 1, \"fighting\\ufe0f\\ufe0f\\ufe0f\": 1, \"i\\u2019m\": 6, \"let\\u2019s\": 4, \"Str3@ming\": 1, \"I\\u2019ve\": 3, \"I\\u2019m\": 10, \"2018\": 2, \"\\uac00\\uc0ac\": 7, \"\\uc0ac\\ub791\\ud574\": 23, \"#12\": 6, \"\\uc138\\ube10\\ud2f4\": 25, \"\\ub2e4\\uc591\\uc131\": 1, \"\\u2661\\u2661\\u2661\\u2661\\u2661\": 2, \"\\u2661\\u2661\\u2661\": 1, \"\\uc138\\uc0c1\": 40, \"\\ub178\\ub798\": 14, \"\\ub2e4\\ud589\": 1, \"\\uc6b0\\ub9ac\": 4, \"33\": 3, \"one\\u2019s\": 1, \"\\ube4c\\ubcf4\\ub4dc\": 1, \"200\": 1, \"1\\uc704\": 1, \"\\uc74c\\uc545\\ucc28\\ud2b8\": 1, \"1\\uc704\\ud558\": 1, \"\\uce90\\ub7ff\": 1, \"\\uc0ac\\ub791\": 3, \"GUYS\\ud83e\\udd79\\ud83e\\udd79\\ud83e\\udd79\": 1, \"\\u306a\\u3093\\u3067\\u3053\\u3093\\u306a\\u306b\\u3082SEVENTEEN\\u306f\\u7d20\\u6575\\u306a\\u66f2\\u3070\\u304b\\u308a\\u306a\\u3093\\u3060\": 1, \"\\u306a\\u3093\\u304b\\u3082\\u3046\\u5fc3\\u306b\\u304f\\u308b\\u597d\\u304d\": 1, \"you\\u2014and\": 1, \"T___T\": 1, \"1st\": 2, \"\\ufe0f\\ufe0f\": 4, \"PERFEI\\u00c7\\u00c3O\": 1, \"M\\u00daSICA\": 1, \"Hoshi\\u2019s\": 1, \"_world\": 1, \"\\uc9c4\\uc9dc\": 14, \"\\uc149\\ud2f4\": 1, \"\\ub2e4\\ub4e4\": 2, \"\\uace0\\uc0dd\": 1, \"\\uace0\\ub9c8\\uc6cc\\ufe0f\": 1, \"us\\u2026\": 1, \"m\\u00e1s\": 3, \"\\uc74c\\uc545\": 2, \"\\uc790\\uccb4\": 1, \"\\uc758\\ubbf8\\ub3c4\\uc694\": 1, \"\\uc774\\ubc88\": 6, \"\\uc640\\ub2ff\\ub124\\uc694\": 1, \"sm.\\u2661\": 1, \"70\": 1, \"\\u5373\\u4f7f\\u662f\\u8fd9\\u4e48\\u7cdf\\u7cd5\\u7684\\u4e16\\u754c\\uff0c\\u8fd8\\u662f\\u6709\\u4f60\\u4eec\\uff0c\\u6709\\u4f60\\u4eec\\u7ad9\\u5728\\u6211\\u8eab\\u8fb9\\u5373\\u4f7f\\u6211\\u4eec\\u4e4b\\u95f4\\u6709\\u7740\\u8bed\\u8a00\\u7684\\u963b\\u788d\\uff0c\\u4e5f\\u4e0d\\u5f71\\u54cd\\u7740\\u6211\\u7231\\u4f60\\u4eec\\ufe0f\": 1, \"05\": 5, \"\\u0e17\\u0e35\\u0e48\\u0e1c\\u0e48\\u0e32\\u0e19\\u0e21\\u0e32\\u0e1e\\u0e27\\u0e01\\u0e04\\u0e38\\u0e13\\u0e17\\u0e33\\u0e07\\u0e32\\u0e19\\u0e2b\\u0e19\\u0e31\\u0e01\\u0e21\\u0e32\\u0e01\\u0e08\\u0e23\\u0e34\\u0e07\\u0e46\": 1, \"\\u0e02\\u0e2d\\u0e1a\\u0e04\\u0e38\\u0e13\\u0e19\\u0e30\\u0e17\\u0e35\\u0e48\\u0e1c\\u0e25\\u0e34\\u0e15\\u0e1c\\u0e25\\u0e07\\u0e32\\u0e19\\u0e14\\u0e35\\u0e46\\u0e2d\\u0e2d\\u0e01\\u0e21\\u0e32\\u0e43\\u0e2b\\u0e49\\u0e1f\\u0e31\\u0e07\": 1, \"\\u0e40\\u0e1e\\u0e25\\u0e07\\u0e17\\u0e38\\u0e01\\u0e40\\u0e1e\\u0e25\\u0e07\\u0e21\\u0e31\\u0e19\\u0e14\\u0e35\\u0e21\\u0e32\\u0e01\": 1, \"\\u0e20\\u0e39\\u0e21\\u0e34\\u0e43\\u0e08\\u0e43\\u0e19\\u0e15\\u0e31\\u0e27\\u0e1e\\u0e27\\u0e01\\u0e19\\u0e32\\u0e22\\u0e21\\u0e32\\u0e01\\u0e46\": 1, \"\\u6025\\u4e0a\\u660712\\u4f4d\\uff01\\u3053\\u3061\\u3089\\u3082\\u4e0a\\u3052\\u3066\\u3044\\u304d\\u305f\\u3044\\u3067\\u3059\\u306d\\u3002\": 1, \"\\u3053\\u308c\\u307b\\u3069\\u306e\\u540d\\u66f2\\u3060\\u304b\\u3089\\u6ca2\\u5c71\\u306e\\u4eba\\u306b\\u8074\\u3044\\u3066\\u3082\\u3089\\u3044\\u305f\\u3044\": 1, \"carat\\ud83e\\udd79\\ufe0f\": 1, \"\\u00e1lbum\": 6, \"\\u00c1LBUM\": 2, \"it\\u2019s\": 2, \"2017\": 1, \"don\\u2019t\": 6, \"\\u0633\\u0641\\u0646\\u062a\\u064a\\u0646\": 1, \"\\u062a\\u062a\\u0642\\u062f\\u0645\": 1, \"\\u0628\\u0634\\u0643\\u0644\": 1, \"\\u0643\\u0628\\u064a\\u0631\": 1, \"amazing\\ud83c\\uddf8\\ud83c\\udde6\\ud83c\\udde6\\ud83c\\uddea\": 1, \"voc\\u00eas\": 3, \"s\\u00e3o\": 2, \"incr\\u00edveis\": 2, \"jihoon\\ufe0f\": 1, \"2022\": 2, \"\\u4f1a\\u6210\\u4e3a\\u63a5\\u4e0b\\u6765\\u7684\\u4e00\\u6bb5\\u65f6\\u95f4\\u611f\\u5230\\u8f9b\\u82e6\\u611f\\u5230\\u7d2f\\u7684\\u65f6\\u5019\\u542c\\u5230\\u53ef\\u4ee5\\u9f13\\u52b1\\u81ea\\u5df1\\u7684\\u6b4c\": 1, \"\\u672c\\u5f53\\u306bSEVENTEEN\\u3092\\u63a8\\u3057\\u3066\\u3044\\u3066\\u5e78\\u305b\\u3067\\u3059\\u3001\\u3042\\u308a\\u304c\\u3068\\u3046\\u3054\\u3056\\u3044\\u307e\\u3059\": 1, \"\\u0422\\u0430\\u043b\\u0430\\u043d\\u0442\\u043b\\u0438\\u0432\\u044b\\u0435\": 1, \"\\u043b\\u044e\\u0434\\u0438\": 1, \"\\u0442\\u0430\\u043b\\u0430\\u043d\\u0442\\u043b\\u0438\\u0432\\u044b\": 1, \"\\u0432\\u043e\": 1, \"\\u0432\\u0441\\u0451\\u043c\": 1, \"\\u042d\\u0442\\u0430\": 1, \"\\u043c\\u0443\\u0437\\u044b\\u043a\\u0430\": 1, \"\\u043f\\u0440\\u044f\\u043c\\u043e\": 1, \"\\u0443\\u0441\\u043b\\u0430\\u0434\\u0430\": 1, \"\\u0443\\u0448\\u0435\\u0439\": 1, \"\\u0421\\u0443\\u043f\\u0435\\u0440-\\u0430\\u0440\\u0442\\u0438\\u0441\\u0442\\u044b\": 1, \"\\uc138\\ube10\\ud2f4\\uc624\\ube60\\ub4e4\": 1, \"\\uc568\\ubc94\": 2, \"\\u3160\\u3160\": 5, \"\\uc774\\uac83\": 1, \"\\ub808\\uc804\\ub4dc\": 1, \"Woozi\\u2019s\": 1, \"\\ud65c\\ub3d9\": 4, \"\\uae30\\ub300\": 1, \"\\uc774\\uc0c1\": 1, \"\\uc704\\ub85c\": 3, \"canci\\u00f3n\": 7, \"\\u81ea\\u7136\\u3068\\u6d99\\u304c\\u51fa\\u3066\\u304f\\u308b\\u2026\": 1, \"\\u7d20\\u6575\\u306a\\u66f2\\u3092\\u3042\\u308a\\u304c\\u3068\\u3046\": 1, \"\\ud798\\uc774\\ub418\": 1, \"\\ube44\\ud2b8\": 1, \"\\ud0c0\\uc774\\ud2c0\": 2, \"\\ubf51\\uae38\": 1, \"\\uc9c4\\uc2ec\": 2, \"\\ub9c8\\uc74c\": 2, \"\\uc758\\uc2ec\": 1, \"\\uc815\\ub3c4\": 1, \"\\uc9c1\\uc124\\uc801\": 1, \"\\ud45c\\ud604\": 1, \"\\uacf5\\uac10\": 3, \"\\u3160\\u3160\\u3160\\u3160\": 1, \"\\uc774\\uc720\": 1, \"\\uc874\\uc7ac\": 1, \"\\ud589\\ubcf5\": 4, \"\\ud558\\uc790\": 1, \"str3am\": 2, \"coraz\\u00f3n\": 1, \"17\": 3, \"\\u6700\\u68d2\\u7684seventeen\\u6700\\u68d2\\u7684seventeen\": 1, \"\\u0422\\u0435\\u043a\\u0441\\u0442\": 1, \"\\u043f\\u0435\\u0441\\u043d\\u0438\": 1, \"\\u043f\\u0440\\u043e\\u0441\\u0442\\u043e\": 1, \"\\u043d\\u0435\\u0440\\u0435\\u0430\\u043b\\u044c\\u043d\\u044b\\u0439,\": 1, \"\\u043d\\u0430\\u0432\\u0435\\u0440\\u043d\\u043e\\u0435\": 1, \"\\u043e\\u043d\": 1, \"\\u043e\\u0447\\u0435\\u043d\\u044c\": 1, \"\\u043c\\u043d\\u043e\\u0433\\u0438\\u043c\": 1, \"\\u0431\\u0443\\u0434\\u0435\\u0442\": 2, \"\\u0431\\u043b\\u0438\\u0437\\u043e\\u043a\\u2026\": 1, \"\\u0418\\u043c\\u0435\\u043d\\u043d\\u043e\": 1, \"\\u0437\\u0430\": 2, \"\\u0442\\u0430\\u043a\\u0438\\u0435\": 1, \"\\u043f\\u0440\\u0435\\u043a\\u0440\\u0430\\u0441\\u043d\\u044b\\u0435\": 1, \"\\u0442\\u0435\\u043a\\u0441\\u0442\\u044b\": 1, \"\\u0442\\u0430\\u043a\": 1, \"\\u043c\\u043d\\u043e\\u0433\\u043e\": 2, \"\\u043b\\u044e\\u0434\\u0435\\u0439\": 1, \"\\u043b\\u044e\\u0431\\u044f\\u0442\": 1, \"\\u043c\\u0443\\u0437\\u044b\\u043a\\u0443\": 1, \"\\u0441\\u0435\\u0432\\u0435\\u043d\\u0442\\u0438\\u043d,\": 1, \"\\u043f\\u043e\\u0442\\u043e\\u043c\\u0443\": 1, \"\\u0447\\u0442\\u043e\": 1, \"\\u043d\\u0435\\u0439\": 1, \"\\u0432\\u0441\\u0435\\u0433\\u0434\\u0430\": 2, \"\\u0435\\u0441\\u0442\\u044c\": 1, \"\\u0447\\u0430\\u0441\\u0442\\u0438\\u0446\\u0430\": 1, \"\\u0434\\u0443\\u0448\\u0438\": 1, \"\\ufe0f\\ufe0f\\ufe0f\\ufe0f\\ufe0f\": 4, \"#1\": 2, \"\\u592a\\u559c\\u6b22Woozi\\u505a\\u7684\\u66f2\\u4e86\\uff0c\\u674e\\u8001\\u5e08\\u592a\\u68d2\\u4e86\": 1, \"canci\\u00f3n.\": 1, \"beautiful\\u3160\\u3160\\u3160\": 1, \"SEVENTEEN\\u3160\\u3160\\u3160\": 1, \"\\u597d\\u597d\\u542c\\u554a\\u554a\\u545c\\u545c\\u545c\\u545c\\u545c\": 2, \"I\\u2019d\": 1, \"they\\u2019ve\": 1, \"\\uc88b\\uc544\\u3160\\u3160\": 1, \"\\ub208\\ubb3c\": 2, \"Masterpiece\\ufe0f\\u200d\": 1, \"1M\": 11, \"25M\": 1, \"I\\u2019ll\": 2, \"\\uc5d0\\ub108\\uc9c0\": 1, \"\\uc190\\uc624\\uacf5\": 1, \"\\uc11c\\uc815\\uc801\": 1, \"\\uac10\\uc131\": 1, \"\\ub300\\ubc15\\ub098\": 1, \"\\ub4e4\\uc744\\uac8c\": 1, \"\\ub4dc\\ub7fc\": 1, \"\\ucee4\\ubc84\": 1, \"\\uc608\\uc0c1\": 1, \"\\uc5b4\\ub835\\ub134\": 1, \"\\ub4e3\\ub294\\uac78\": 1, \"\\ub9cc\\uc871\\ud560\": 1, \"\\uac74\\uac15\": 1, \"VOC\\u00ca\": 1, \"\\ubbf8\\ucce4\\ub2f9\": 1, \"\\uc544\\uc544\\uc544\\uc544\": 1, \"\\u00d4i\": 1, \"b\\u00e0i\": 1, \"n\\u00e0y\": 1, \"th\\u1ec1\": 1, \"\\u0111\\u1ec9nh\": 1, \"l\\u1eafm\": 1, \"lu\\u00f4nnnnn\": 1, \"\\ud83e\\udef6\\ud83e\\udef6\\ud83e\\udef6\\ud83e\\udef6\\ud83e\\udef6\\ud83e\\udef6\\ud83e\\udef6\": 1, \"\\uc88b\\uc544\\u3160\\u3160\\u3160\": 1, \"\\u062f\\u0627\\u0626\\u0645\\u0627\\u064b\": 1, \"\\u0645\\u0628\\u062f\\u0639\\u064a\\u0646\": 1, \"\\u0628\\u0643\\u0644\": 1, \"\\u0627\\u063a\\u0627\\u0646\\u064a\\u0643\\u0645\": 2, \"\\u0648\\u0643\\u0644\": 1, \"\\u062a\\u062c\\u0646\\u0646\": 1, \"\\u0648\\u0648\\u062d\\u062f\\u0647\": 1, \"\\u0627\\u062d\\u0644\\u0627\": 1, \"\\u0645\\u0646\": 1, \"\\u0627\\u0644\\u064a\": 1, \"\\u0642\\u0628\\u0644\\u0647\\u0627\": 1, \"\\ufe0f\\ufe0f\\ufe0f\": 3, \"\\u6700\\u559c\\u6b22\\u8fd9\\u9996\\u6b4c\\u4e86\\uff01\\u8d85\\u68d2\": 1, \"\\uc138\\uc0c1\\uc18d\": 1, \"\\ud589\\ubcf5\\ud558\\uc790\": 1, \"\\uc11c\\ub85c\": 2, \"\\uad6c\\uc6d0\": 1, \"\\uc8fc\\uc778\\uacf5\": 1, \"\\uc5b4\\ub514\": 2, \"\\ud30c\\uc774\\ud305\\ufe0f\\ufe0f\": 1, \"Flower\\u3001All\": 1, \"love\\u3001To\": 1, \"You\\u3001Heaven's\": 1, \"Cloud\\u3001Circles\\u3068\\u3044\\u3044\\u3001\\u8e0a\\u3089\\u306a\\u3044\\u66f2\\u3067\\u3082\\u6700\\u9ad8\\u306a\\u3068\\u3053\\u308d\\u3092\\u4eca\\u56de\\u3082\\u898b\\u305b\\u3066\\u304f\\u308c\\u305f\\u3002\": 1, \"\\uc870\\ucc28\": 1, \"\\uc0ac\\ub78c\": 2, \"\\uc774\\uaca8\\ub0b4\\uc790\": 1, \"\\ucd5c\\uace0\": 3, \"\\ub355\\uc9c8\": 1, \"\\uc598\\ub4e4\\uc544\": 1, \"\\ud30c\\uc774\\ud305\\ud558\\uc790\": 1, \"1.05\": 1, \"#13\": 1, \"seventeen\\u7528\\u6700\\u6e29\\u67d4\\u7684\\u58f0\\u97f3\\u6cbb\\u6108\\u6bcf\\u4e00\\u4e2a\\u4e3a\\u751f\\u6d3b\\u800c\\u594b\\u6597\\u7684\\u524d\\u884c\\u8005\\u6211\\u6700\\u7231\\u7684seventeen\": 1, \"\\u771f\\u7684\\u5f88\\u559c\\u6b22\\u8fd9\\u4e2a\\u611f\\u89c9\\u2026\": 1, \"seventeen\\u306e\\u30a6\\u30b8\\u304c\": 1, \"\\u4f5c\\u308a\\u51fa\\u3059\\u697d\\u66f2\\u306f\\u6700\\u9ad8\\u306e\\u3082\\u306e\\u3070\\u304b\\u308a\\u266a\": 1, \"\\ud83c\\uddf5\\ud83c\\udded\": 1, \">_\": 1, \"\\u4e16\\u754c\\u4e0a\\u6700\\u68d2\\u7684seventeen\\uff01\\uff01\\uff01\\uff01\\uff01\": 1, \"\\uff01\\u6211\\u6c38\\u8fdc\\u7231\\u4f60\\u4eec\\ud83e\\udd79\": 1, \"#3\": 1, \"\\u201csuper\\u201d\": 1, \"#4\": 8, \"t\\u00fa\": 1, \"tambi\\u00e9n,\": 1, \"\\ubc14\\ubcf4\": 13, \"#seventeen\": 1, \"\\ud76c\\ub9dd\": 1, \"13\\uba85\": 1, \"\\ub355\\ubd84\": 1, \"\\uc6c3\\uc5b4\\ubc84\\ub9ac\\ub13f\": 1, \"incre\\u00edble\": 2, \"n\\u00e3o\": 1, \"tradu\\u00e7\\u00e3o\": 1, \"m\\u00fasica,\": 1, \"s\\u00f3\": 1, \"nost\\u00e1lgica\": 1, \"\\ub208\\ubb3c\\uc774\\ub098\\ub124\": 1, \"\\u315c\\u315c\": 1, \"\\u3057\\u3093\\u3069\\u3044\\u6642\\u306b\\u8074\\u304f\\u3068\\u4f59\\u8a08\\u6c81\\u307f\\u308b\\u3002\\u30d3\\u30cb\\u3082\\u304d\\u3063\\u3068\\u8074\\u3044\\u3066\\u308b\\u3088\\u306d\\u3002\": 1, \"\\u0110\\u1ec9nh\": 1, \"\\u0111\\u1ec9nh,\": 1, \"qu\\u00e1\": 1, \"c\\u00e1c\": 1, \"ch\\u1ed3ng\": 1, \"\\u01a1ii\": 1, \"\\u6182\\u9b31\\u304c\\u8eab\\u4f53\\u306b\\u6e9c\\u307e\\u3063\\u3066\\u3044\\u3063\\u3066\\u4e16\\u754c\\u306b\\u8ab0\\u3082\\u5473\\u65b9\\u304c\\u3044\\u306a\\u304f\\u3066\\u81ea\\u5206\\u3060\\u3051\\u304c\\u640d\\u3057\\u3066\\u3044\\u308b\\u3088\\u3046\\u3067\\u81ea\\u66b4\\u81ea\\u68c4\\u306b\\u306a\\u308b\\u3042\\u306e\\u6c17\\u5206\\u3001\\u305d\\u308c\\u304c\\u305d\\u306e\\u307e\\u307e\\u66f2\\u306b\\u8a70\\u307e\\u3063\\u3066\\u3044\\u3066\\u82e6\\u3057\\u304f\\u306a\\u308b\\u3002\\u305d\\u308c\\u3067\\u3082\\u6700\\u5f8c\\u306b\\u306f\\u4fef\\u3044\\u3066\\u3044\\u305f\\u9854\\u3092\\u5c11\\u3057\\u3060\\u3051\\u4e0a\\u3052\\u3055\\u305b\\u3066\\u304f\\u308c\\u308b\\u3001\\u3059\\u3054\\u3044\\u66f2\\u3002\": 1, \"\\u592a\\u597d\\u542c\\u8fa3\\uff01\": 1, \"\\ufe0fcarats\": 1, \"(\\u706c\\u00ba\\u203f\\u00ba\\u706c)\\u2661\": 1, \"decisi\\u00f3n\": 1, \"sensaci\\u00f3n\": 1, \"\\uca54\\uc5c8\\ub2e4\": 1, \"Ojal\\u00e1\": 1, \"a\\u00fan\": 1, \"as\\u00ed\": 1, \"melod\\u00edas.\": 1, \"Darl+ing.\": 1, \"\\ufe0f\\u200d\": 3, \"\\ufe0f\\u200d\\ufe0f\\u200d\": 2, \"\\u8fd9\\u4e2a\\u611f\\u89c9\\u592a\\u8212\\u670d\\u4e86\\uff01\": 1, \"#29\": 2, \"MV\\u697d\\u3057\\u307f\\uff01\": 1, \"\\u041a\\u0430\\u043a\": 1, \"\\u0432\\u0441\\u0435\\u0433\\u0434\\u0430,\": 1, \"\\u0441\\u0430\\u043c\\u043e\\u0435\": 1, \"\\u0441\\u0435\\u0440\\u0434\\u0446\\u0435.\": 1, \"\\u0421\\u043f\\u0430\\u0441\\u0438\\u0431\\u043e\": 1, \"\\u0432\\u0430\\u0448\": 1, \"\\u0442\\u044f\\u0436\\u0435\\u043b\\u044b\\u0439\": 1, \"\\u0442\\u0440\\u0443\\u0434\": 1, \"incre\\u00edble,interesante\": 1, \"MV\\u304c\\u697d\\u3057\\u307f\\uff01\": 1, \"\\ub9cc\\ud55c\": 1, \"\\uc138\\ube10\\ud2f4^_\\u2212\": 1, \"\\u0e43\\u0e19\\u0e41\\u0e15\\u0e48\\u0e25\\u0e30\\u0e27\\u0e31\\u0e19\\u0e17\\u0e35\\u0e48\\u0e21\\u0e31\\u0e19\": 1, \"\\u0e40\\u0e23\\u0e32\\u0e21\\u0e32\\u0e40\\u0e1b\\u0e34\\u0e14\\u0e40\\u0e1e\\u0e25\\u0e07\\u0e19\\u0e35\\u0e49\\u0e1f\\u0e31\\u0e07\\u0e41\\u0e25\\u0e49\\u0e27\": 1, \"\\u0e44\\u0e1b\\u0e1e\\u0e23\\u0e49\\u0e2d\\u0e21\\u0e46\\u0e01\\u0e31\\u0e19\\u0e19\\u0e30\\u0e40\\u0e0b\\u0e1a\\u0e41\\u0e25\\u0e30\\u0e01\\u0e30\\u0e23\\u0e31\\u0e15\": 1, \"esfor\\u00e7o\": 1, \"promo\\u00e7\\u00f5es\": 1, \"est\\u00e3o\": 1, \"\\uc548\\uc9c8\\ub9b0\\ub2e4\": 1, \"\\u0432\\u0430\\u043c\": 1, \"\\u043d\\u0438\\u043a\\u043e\\u0433\\u0434\\u0430\": 1, \"\\u043d\\u0435\": 2, \"\\u043d\\u0430\\u0434\\u043e\\u0435\\u0441\\u0442\": 1, \"\\u0441\\u043c\\u043e\\u0442\\u0440\\u0435\\u0442\\u044c\": 1, \"\\u043a\\u043e\\u043d\\u0442\\u0435\\u043d\\u0442\": 1, \"\\u0418\\u043c\": 1, \"\\u0434\\u043e\\u0441\\u0442\\u0430\\u0432\\u043b\\u044f\\u0435\\u0442\\u0441\\u044f\": 1, \"\\u0448\\u0435\\u0434\\u0435\\u0432\\u0440\\u043e\\u0432\": 1, \"song\\ud83e\\udd79\\ud83e\\udd79\": 1, \"8th\": 1, \"\\uc2dc\\ud5d8\": 3, \"\\ub9d0\\uc544\\uba39\\uc5c8\\uc744\\ub54c\": 1, \"perd\\u00ed\": 1, \"cu\\u00e1ntos\": 1, \"s\\u00e9\": 1, \"Jam\\u00e1s\": 1, \"dejar\\u00e9\": 1, \"CANCI\\u00d3N\": 1, \"\\uff52\\uff45\\uff41\\uff4c\\uff4c\\uff59\": 1, \"\\uff4c\\uff49\\uff4b\\uff45\": 1, \"\\uff49\\uff54\": 1, \"perfei\\u00e7\\u00f5es\": 1, \"\\ub0b4\\uc2a4\\ud0c0\\uc77c\": 1, \"\\uc6b0\\uc9c0\\uc57c\\u2026\\uc2e0\": 1, \"1m\": 2, \"impress\\u00e3o\": 1, \"Dino\\u2019s\": 1, \"\\u592a\\u597d\\u542c\\u4e86\\uff01\\uff01\\uff01yyds\\uff01\\uff01\\uff01\": 1, \"\\uc778\\uae30\": 1, \"\\uae09\\uc0c1\\uc2b9\": 1, \"#5\": 2, \"143\": 1, \"VOC\\u00caS\": 1, \"\\uff2d\\uff36\\u516c\\u958b\\u697d\\u3057\\u307f\\uff01\": 1, \"\\uc775\\uc219\": 1, \"\\uc774\\uac70\": 1, \"[\\uc78a\\ud600\\uc9c4\\ub2e8\\uac74\": 1, \"\\uc5f0\\uc7a5\\uc120\": 1, \"\\uac10\\ub3d9\\uc784\\u3160\\u3160\": 1, \"\\u0627\\u0644\\u0627\\u063a\\u0627\\u0646\\u064a\\u064a\\u064a\\u064a\": 1, \"\\u062c\\u0628\\u0627\\u0631\\u0647\": 1, \"loves\\ufe0f\\u200d\": 1, \"jam\\u00e1s\": 1, \"m\\u00fasica\": 3, \"2M\": 2, \"\\ub9dd\\uce58\": 1, \"\\ud37d\\ub9c8\\ub796\": 1, \"alegr\\u00eda\": 1, \"\\u043b\\u0443\\u0447\\u0448\\u0430\\u044f\": 1, \"\\u043f\\u0435\\u0441\\u043d\\u044f\": 2, \"\\u043d\\u0430\": 2, \"\\u0432\\u0441\\u0435\": 1, \"\\u0432\\u0435\\u043a\\u0430\": 1, \"\\uc5d0\\uc2a4\\ucff1\\uc2a4\": 1, \"\\uc870\\uc288\\uc544\": 1, \"\\ud638\\uc2dc\": 1, \"\\uc6d0\\uc6b0\": 1, \"\\uc6b0\\uc9c0\": 1, \"\\uc26c\\ubc0d\\ud558\\uc624\": 1, \"\\ubbfc\\uaddc\": 1, \"\\ub3c4\\uacb8\": 1, \"\\uc2b9\\uad00\": 1, \"\\ufe0f\\ubc84\\ub17c\": 1, \"\\ub514\\ub178\": 1, \"\\u00e9xito\": 1, \"\\uc5ec\\uae30\": 1, \"\\uc5ec\\ub7ec\\ubd84\": 1, \"\\uba64\\ubc84\\ub4dc\": 1, \"\\uac74\\uac15\\ud558\\uc2dc\": 1, \"\\ud654\\uc774\\ud305\": 1, \"c\\u00e9u\": 1, \"m\\u00e1quina\": 1, \"perfei\\u00e7\\u00e3o\": 2, \"\\u041e\\u0447\\u0435\\u043d\\u044c\": 1, \"\\u043a\\u0440\\u0443\\u0442\\u043e\\u0439\": 1, \"\\u0442\\u0440\\u0435\\u043a,\": 1, \"\\u043d\\u0430\\u0434\\u0435\\u044e\\u0441\\u044c\": 1, \"\\u043a\\u0430\\u043a\\u043e\\u0435\": 1, \"\\u0442\\u043e\": 1, \"\\u044d\\u0442\\u0443\": 1, \"\\u043f\\u0435\\u0441\\u043d\\u044e\": 1, \"\\u044d\\u0442\\u0430\": 1, \"\\u0442\\u0430\\u043a\\u0430\\u044f\": 1, \"\\u0434\\u0443\\u0448\\u0435\\u0440\\u0430\\u0437\\u0434\\u0438\\u0440\\u0430\\u044e\\u0449\\u0430\\u044f,\": 1, \"\\u0437\\u043d\\u0430\\u044e\": 1, \"\\u043f\\u043e\\u0447\\u0435\\u043c\\u0443.\": 1, \"\\u041b\\u044e\\u0431\\u043b\\u044e\": 1, \"\\u0432\\u0430\\u0441\": 1, \"dios\\ufe0f\\u200d\": 1, \"1s\": 1, \"\\u0295\\u2060\": 1, \"\\u2060\\ua20d\\u2060\\u1d25\\u2060\\ua20d\\u2060\\u0294\": 1, \"20m\": 1, \"(ste4m\": 1, \"(vi3ws)\": 1, \"\\u5728\\u8fd9\\u4e2a\\u8be5\\u6b7b\\u7684\\u4e16\\u754c\\uff0c\\u5927\\u5bb6\\u90fd\\u5e78\\u798f\\u5c31\\u597d\\u4e86\": 1, \"10\": 3, \"Trend1ngnya\": 1, \"STR17MING\": 1, \"omg\\uff01woozi\": 1, \"TT____TT\": 2, \"trend1ng\": 1, \"\\uc548\\uc5b4\\uc6b8\\ub824\": 1, \"\\ufe0f\\ufe0f\\ufe0f\\ufe0f\": 1, \"\\uc5b4\\ucc0c\\uc800\\ucc0c\": 1, \"\\ubaa8\\ub450\\ub4e4\": 1, \"\\ub204\\uad6c\": 1, \"\\ud55c\\ubc88\\ucbe4\": 1, \"\\uc0dd\\uac01\": 1, \"\\uc0b4\\uae30\\uc2eb\\uc5b4\\uc9c8\\ub54c\": 1, \"\\ud798\\ub4dc\": 1, \"\\ud22c\\uc815\": 1, \"10x\": 1, \"\\u4eca\\u3060\\u3051\\u306f\\u30e0\\u30f3\\u30d3\\u30f3\\u306b\\u6367\\u3052\\u305f\\u3044\": 1, \"24hrs\": 1, \"24\": 1, \"04\": 1, \"right\\u2026\": 1, \"Seventeen\\ud83e\\udd79\": 1, \"them\\ud83e\\udd79\\ud83e\\udef6\": 1, \"\\uff2f\\uff48\": 1, \"\\uff54\\uff48\\uff49\\uff53\": 1, \"\\uff49\\uff53\": 1, \"\\uff47\\uff4f\\uff4f\\uff44\": 1, \"3333\": 1, \"08\": 1, \"\\ubb38\\uc900\\ud718\": 3, \"#11\": 1, \"\\u5feb\\u51faMV\\u5feb\\u51faMV\": 1, \"\\u4e16\\u754c\\u4ee5\\u75db\\u543b\\u6211\\uff0c\\u6211\\u62a5\\u4e4b\\u4ee5\\u6b4c\": 1, \"0th\": 1, \"vi3ws\": 1, \"\\u30c0\\u30d6\\u30eb\\u30bf\\u30a4\\u30c8\\u30eb\\u306e\\u610f\\u5473\\u304c\\u308f\\u304b\\u308b\": 1, \"t\\u00e1\": 1, \"20\": 1, \"29\": 1, \"38\": 1, \"Tr3nding\": 2, \"(tr3nding\": 1, \"\\uff2d\\uff36\\u516c\\u958b\\u3067\\u3059\\ufe0e\": 1, \"St34am\": 1, \"30M\": 1, \"aqu\\u00ed,despu\\u00e9s\": 1, \"ah\\u00ed\": 1, \"\\u6025\\u4e0a\\u6607#13\": 2, \"tr3n\": 1, \"3rd\": 1, \"\\uae30\\ubd84\": 1, \"\\uc9c0\\uae08\\u2026\": 1, \"\\u6025\\u4e0a\\u6607#14\": 1, \"100000\": 1, \"\\uc6b0\\ub9c8\": 1, \"\\uc0ac\\ub791\\ud574\\ud83e\\udebd\\ud83e\\udee7\": 1, \"9.23\": 1, \"\\ubc14\\ubcf4\\ub428\": 1, \"\\uc61b\\ub0a0\": 1, \"\\ube45\\ubc45\\ub290\\ub08c\": 1, \"minghaooo\\ud83e\\udd79\": 1, \"sp0t1fy\": 1, \"\\ubba4\\ube44\": 1, \"tiba2\": 1, \"28\": 1, \"tr3nding\": 1, \"\\ud83e\\udef6\\ud83e\\udef0\": 1, \"01\": 1, \"37\": 1, \"STR17M\": 1, \"#30\": 2, \"#27\": 1, \"\\uc9c0\\uad6c\": 1, \"\\ub9c8\\uc9c0\\ub9c9\": 1, \"\\u0627\\u0627\\u0627\\u0648\\u0648\\u0648\": 1, \"538\": 1, \"428\": 1, \"1.565\": 1, \"884\": 1, \"\\u0627\\u0648\\u062d\": 1}, \"metadata\": {\"url\": \"https://www.youtube.com/watch?v=SB03Cbc50i8\", \"count_of_view\": 2361795, \"count_of_comment\": 2792, \"scrap_count\": 1143}}"