"{\"category\": \"music\", \"id\": 102, \"title\": \"SEVENTEEN (\\uc138\\ube10\\ud2f4) '\\uc190\\uc624\\uacf5' Official MV\", \"img_url\": \"https://i.ytimg.com/vi/-GQg25oP0S4/maxresdefault.jpg\", \"comments\": [\"i dont know how many times  i swim the mv since the comeback date and theres no resting for this. My svt deserves all the best! < 3\", \"Fighting carats!! Your Monbebes are here supporting. Amazing comeback as always.  This song is living rent free in my mind xD  darumdarimda all day, all night\", \"fighting guys!! thank you seventeen, you deserve world ^^\", \"dropped by this mv before my driving test and am now back after I\\u2019ve passed :) thanks for all the strength you give me every day, seventeen! <3\", \"I can't even get over this song like the whole music makes me groove as if no one is seeing me as well as all the members were the best at themselves their costumes , their choreography hats off i am happy that k-pop world is evolving to an another level by our superstars . Love u guys you are best your hardwork always pay off . SEVENTEEN FIGHTING!!!!\", \"Super amazing comeback,  ,super amazing music video , ,super amazing SEVENTEEN,  , ,  Fly high SEVENTEEN,  ,CARATs will always stand at your back , ,\", \"Seventeen worked hard for this and they deserve all the love and support! Let's go 50m this week! Let's go Carats!!\", \"CARATS GO CARATS GO!! THANK YOU to SVT so much for this splendid song!!!\", \"It's almost begin 10 days and I still can believe that amazing a perfect mv what a great comeback It's really a real super comeback thank you seventeen for giving us this wonderful\", \"Seventeen is making history with this comeback and I'm so proud!! Let's continue to show all our support to this amazing, talented, hardworking group!\", \"Work is so stressful these days. I feel like giving up, but I keep streaming at work using one of the fanbases' playlist, and whenever this song comes up, I get so much energy from it. Thank you, SEVENTEEN. I'll do my best for you.\", \"Can't get enough of this video. Everything is just 'chef kiss'. Seventeen is such a delight to support and stan.\", \"that beat drop omg seventeen did not come to play!!\", \"Congratulations on your SUPER 1st win on Show Champion, SEVENTEEN!  Ener-energy love to SEVENTEEN from SUPER CARATS! Fighting!!\", \"Thank you for all your hard work, CARATS. Fightinggg!~ \\u2661\\u2661\\u2661\", \"So proud of seventeen! My heart is full bc of them\", \"Moon junhui is absolutely ethereal\", \"Thank you so much Seventeen, you guys are my happiness\", \"THIS IS SO LIT!\", \"Back then, it was really hard for me to find someone who knows svt. But now svt is everywhere. they even play svt songs at my campus event and everyone jamming along. I'm shocked. Svt really grows a lot these past few years. I'm a proud carat TT\", \"Seungkwan, we will stream this music video well and we will pray for your well being. Do not worry and take your time.\", \"cheol and jeonghan probably will enlist next year that's why we have to work harder!! No regrets carats, give it all!\", \"I don't know how many times I swim this mv since yesterday,Yes I finally decided to swim this . SEVENTEEN FIGHTING, YOU DESERVE THE BESTTTT.\", \"The fact of Seventeen being debuted for almost 8 years and still improving and showing something new every comeback is just incredible.\", \"after watching the latest gose, we can see how close svt members are and how they cherish their memories. I LOVE SEVENTEEN\", \"So proud of carats, keep going darlings (\\u2060^\\u2060^\\u2060) and don't forget about live voting tomorrow!!!\", \"it's a SUPER wonderful day to start with this SUPER song of seventeen!\", \"Congratulations SEVENTEEN This Come Back First Win In Show Champion.\", \"Caratsss, don\\u2019t slow down okayy! A lil bit more. So proud of pur achievement until today! You guys did well!\", \"This is my first seventeen comeback as a baby carat and omg the boys slayed! \\ufe0f\\u200d\", \"thank you for your hardwork carats! let\\u2019s keep it up and reach 50M soon <3 congrats seventeen for the first win, you guys deserve all the love and support from the world!\", \"listened to this song through spotify first and did not know that its the title track!! this song is suuuuper lit also now after watching the mv omg all of the svt members shined in this mv n they are looking as handsome as ever!! love the setttt!\", \"just came back from my driving test to find 500k gone :( I'm really so sorry carats! I don't know if this will make you feel better but as seungkwan said, strming is an act of love and our hard work won't go to waste! as long as we strm properly and calmly, all the time and love you put into strming will count <3\", \"Carats let's keep going~~ seventeen deserves all of the awards!!!\", \"Outsang outdanced outsold the whole kpop industry my precious sebongs! Let\\u2019s keep on supporting them carrats!\", \"Seventeen never fails to make our jaw drop from the talents and creativity of their songs, they are amazing  so slaaaayyyy\", \"Let's go more than 50m ! We can do it fighting haeyaji\", \"SEVENTEEN deserves all the love, fighting carat\", \"Live voting for mcountdown will be later @6pm KST ! Let's be there until the end. Let's go for more awards!!\", \"thank you so much for saving me, seventeen <333 i love you all so much\"], \"comments_all\": [\"i dont know how many times  i swim the mv since the comeback date and theres no resting for this. My svt deserves all the best! < 3\", \"Fighting carats!! Your Monbebes are here supporting. Amazing comeback as always.  This song is living rent free in my mind xD  darumdarimda all day, all night\", \"fighting guys!! thank you seventeen, you deserve world ^^\", \"dropped by this mv before my driving test and am now back after I\\u2019ve passed :) thanks for all the strength you give me every day, seventeen! <3\", \"I can't even get over this song like the whole music makes me groove as if no one is seeing me as well as all the members were the best at themselves their costumes , their choreography hats off i am happy that k-pop world is evolving to an another level by our superstars . Love u guys you are best your hardwork always pay off . SEVENTEEN FIGHTING!!!!\", \"Super amazing comeback,  ,super amazing music video , ,super amazing SEVENTEEN,  , ,  Fly high SEVENTEEN,  ,CARATs will always stand at your back , ,\", \"Seventeen worked hard for this and they deserve all the love and support! Let's go 50m this week! Let's go Carats!!\", \"CARATS GO CARATS GO!! THANK YOU to SVT so much for this splendid song!!!\", \"It's almost begin 10 days and I still can believe that amazing a perfect mv what a great comeback It's really a real super comeback thank you seventeen for giving us this wonderful\", \"Seventeen is making history with this comeback and I'm so proud!! Let's continue to show all our support to this amazing, talented, hardworking group!\", \"Work is so stressful these days. I feel like giving up, but I keep streaming at work using one of the fanbases' playlist, and whenever this song comes up, I get so much energy from it. Thank you, SEVENTEEN. I'll do my best for you.\", \"Can't get enough of this video. Everything is just 'chef kiss'. Seventeen is such a delight to support and stan.\", \"that beat drop omg seventeen did not come to play!!\", \"Congratulations on your SUPER 1st win on Show Champion, SEVENTEEN!  Ener-energy love to SEVENTEEN from SUPER CARATS! Fighting!!\", \"Thank you for all your hard work, CARATS. Fightinggg!~ \\u2661\\u2661\\u2661\", \"So proud of seventeen! My heart is full bc of them\", \"Moon junhui is absolutely ethereal\", \"Thank you so much Seventeen, you guys are my happiness\", \"THIS IS SO LIT!\", \"Back then, it was really hard for me to find someone who knows svt. But now svt is everywhere. they even play svt songs at my campus event and everyone jamming along. I'm shocked. Svt really grows a lot these past few years. I'm a proud carat TT\", \"Seungkwan, we will stream this music video well and we will pray for your well being. Do not worry and take your time.\", \"cheol and jeonghan probably will enlist next year that's why we have to work harder!! No regrets carats, give it all!\", \"I don't know how many times I swim this mv since yesterday,Yes I finally decided to swim this . SEVENTEEN FIGHTING, YOU DESERVE THE BESTTTT.\", \"The fact of Seventeen being debuted for almost 8 years and still improving and showing something new every comeback is just incredible.\", \"after watching the latest gose, we can see how close svt members are and how they cherish their memories. I LOVE SEVENTEEN\", \"So proud of carats, keep going darlings (\\u2060^\\u2060^\\u2060) and don't forget about live voting tomorrow!!!\", \"it's a SUPER wonderful day to start with this SUPER song of seventeen!\", \"Congratulations SEVENTEEN This Come Back First Win In Show Champion.\", \"Caratsss, don\\u2019t slow down okayy! A lil bit more. So proud of pur achievement until today! You guys did well!\", \"This is my first seventeen comeback as a baby carat and omg the boys slayed! \\ufe0f\\u200d\", \"thank you for your hardwork carats! let\\u2019s keep it up and reach 50M soon <3 congrats seventeen for the first win, you guys deserve all the love and support from the world!\", \"listened to this song through spotify first and did not know that its the title track!! this song is suuuuper lit also now after watching the mv omg all of the svt members shined in this mv n they are looking as handsome as ever!! love the setttt!\", \"just came back from my driving test to find 500k gone :( I'm really so sorry carats! I don't know if this will make you feel better but as seungkwan said, strming is an act of love and our hard work won't go to waste! as long as we strm properly and calmly, all the time and love you put into strming will count <3\", \"Carats let's keep going~~ seventeen deserves all of the awards!!!\", \"Outsang outdanced outsold the whole kpop industry my precious sebongs! Let\\u2019s keep on supporting them carrats!\", \"Seventeen never fails to make our jaw drop from the talents and creativity of their songs, they are amazing  so slaaaayyyy\", \"Let's go more than 50m ! We can do it fighting haeyaji\", \"SEVENTEEN deserves all the love, fighting carat\", \"Live voting for mcountdown will be later @6pm KST ! Let's be there until the end. Let's go for more awards!!\", \"thank you so much for saving me, seventeen <333 i love you all so much\", \"I just can't stop watching... seventeen never dissapoints..\", \"Imagine debuting almost 8 years ago and still not having a single bad song or choreography, each time, it's a bigger improvement and a bigger hit!\", \"I clicked on this MV because I saw it in my recommendations. I AM STUNNED. Their energy is simply WOW. I have been listening to this song on repeat for the past hour. Huge fan. New fan. Love these men.\", \"Well now i get it Seventeen use their Visuals agaist us in every comeback!\", \"Lets give Seventeen what they deserve Carats\", \"ngl I love this songggg. Seventeen never disappoint\", \"Fighting haeyaji!!!\", \"Hoshi said there is a gathering tonight bcus of the 4.5M 1st week sales. They all did great including the staffs. A big applause to them all and us, Carats\", \"HOPE THE FIRST WIN HAS ENERGISED US ALL EVEN MORE, LET\\u2019S GO\\u2026.there ain\\u2019t no resting, this comeback !!!!!!!!\", \"I will never be over the SCALE of this video. Like, a whole video just to flex their amazing choreo. I love Seventeen.\", \"OMG SEVENTEEN DESERVE ALL THE LOVE AND SUPPORT\", \"OMG  The visual, the rap, the choreography, the clothes, voices\\u2026 Wow, I like it very much !\", \"Seventeen I love you\", \"This MV showed that SVT is a very solid team\\u2026 everyone stood out, everyone nailed their parts and they slayed their choreo\", \"The song, dance, mv and everything is so great and amazing.  \\u2606SEVENTEEN FOREVER\\u2606\", \"I am obsessed with Wonwoo husky voice\", \"hello lovely carats! happy seventeen first win anniversary! <3 I'm glad I'm working with you and with seventeen and making history, as dino said on the news yesterday! <3 have strength, even if y/t is being a svt and carat anti, let this song and mv give you lots of ener-energy!!!\", \"SEVENTEEN WE ARE GETTING YOU THE BILLBOARD # 1!!!!!!!!!!! LET'S DO THIS CARATS!!!!!!!!!\", \"Just like Seventeen themselves, we never give up, keep going everyone!\", \"being a Carat was the best decision I ever made. You all make me soo happy knowing so many great people support Seventeen !!\", \"We are so close to 50m Carats!!! We can do this! Let's give Seventeen all the achievements that they deserve!\", \"FIGHTING CARATS!! KEEP STREAMING BECAUSE WE STILL HAVE 2ND WEEK NOMINATION FOR MUSIC SHOWS!!\", \"finally got a chance to watch this and \\ufe0f\\ufe0f\\ufe0f seventeen they did so well\", \"just like SVT, carats don't know how to give up!! 50M we're about to get you just you waitttt\", \"Carats make a playlist of this and DON'T WANNA CRY mv and listen it one by one this way we can give our best to both mv...\", \"This is my very first comeback of whole SEVENTEEN as a baby carat (aside from BSS cb) and I am still excited while watching this again.  SEVENTEEN is SEVENTEEN!\", \"Wow! 48M now, that was fast. I thought we would only get past 47M by midnight (KST). Thank you Carats for the outpouring of love. \\ufe0f\", \"THANK YOU to SVT so much for this splendid song\", \"Start my day with this amazing song! Fighting! Carats <3\", \"Is everyone ready for FML performance today? Let\\u2019s get Super 50M and enjoy FML too! Ener-energy Carats!\", \"Every member is stunning! Love your team love your crew!! Fighting Carat!<3\", \"what i love with seventeen is they'll never produce music based on what's the trend but they'll give us the music that they truly want to represent them. that's on our versatile kingsss!\", \"Carats! Thank you for your hardwork since Day 1. Lets' go for 50M <3\", \"YOONZINOOOOOOO slayed so hard this era hope he uploads some pics soon i need more jeonghan photos this era\", \"Love this concept! When they said that they bet on this comeback I didnt expect this! I want to give them the whole world!\", \"Just a bit more! Tha k you everyone working hard and stay up late or making a way to keep supporting seventeen!\", \"My seventeen you worked so harddd   Thank youu\", \"It's so satisfying how every member fits the choreo and stand out when they're in the center. Like Dino's part choreo is so Dino!\", \"Wonwoo's so handsome in that beginning shot.\", \"Letssss gooooo 50M within this week caratsss Seventeen deserve a lot more!!!\", \"We won musiccore prev0t3.. Now be ready for mcd livev0t3 6pm kst.. We want 2nd win for SEVENTEEN!\", \"Mingyu just slayeddddddddddddd\", \"I'm really addicted to this mv\", \"i love how this mv is just focused on the performance coz they know it can carry. this is such a fresh take, and i'm glad svt did it. performance kings, indeed\", \"always enjoying seventeen song and sing, everyone are great singer\", \"Wow 48M already! Carats on fire!! Let's keep the spirit!!!\", \"so proud of my co-filo carats for making it stay as number 1 trending for the consecutive 9 days!!! fightinggggg!!!\", \"WE ARE DOING GREAT CARATS! Let's get that 50M for our boys and also for us. Let's keep breaking the records TOGETHER!!! <3\", \"Fighting, carats!!!\", \"when jeonghan suddenly did a rap i almost passed out\", \"LETS GO SEVENTEEN AND CARATS WE CAN DO THISSS\", \"don't leave them in position 2, let's raise our seventeen again, cheer up carat\", \"In the last verse of the song, JUN was as understated as the king but absolutely in control, and after JUN, woozi's powerful explosive power completely lit up the stage, leaving me unable to do anything but scream.\", \"Been with them since their debut, they've grown so much. I'm so proud of them and happy they are still flourishing.\", \"seventeen deserves the recognition they are gaining. they\\u2019re one of the best 3rd gen group that\\u2019s going strong\", \"42M! I just woke up. And I am so touched. Thank you SVT team, you really rallied! I love our fandom so much. Carats fighting, saranghae!\", \"Oohhh its nearing 50m wow! Continuenwatching this epic mv! Next anime project for seventeen lol!\", \"CARAT!! WE ALREADY WON ONE TROPHY!! LETS COLLECT MORE!!\", \"Congratulations, Seventeen and Carats for the first win! I'm back here again to swim lol Road to 50M, let's do this!!\", \"My last one for tonight :) Fighting carats!!!\", \"There is still hope Carats, we are doing better than last comeback\", \"The only place where I don't just love and respect the artist but also the fans have my heart I love you Seventeen , i love you carats (\\u2060 \\u2060\\u25dc\\u2060\\u203f\\u2060\\u25dd\\u2060 \\u2060)\\u2060\\u2661\", \"SEVENTEEN ALWAYS WIN SO FIGHTING CARATS LETS GOOO ENER-ENERGYYY\", \"Happy 48M. Well done CARATs ^^\", \"coming here after watch their pretty u first win encore stage, u guys really amazing\", \"Woww already 48M.. Thank you carat <3\", \"Come on carats we can do this!!!! The boys work so hard for us so let's work hard for them!\", \"10M in 8 hours? Are we really doing that? Powerful carats, I'm proud of us!!!\", \"I am crying with joy 48M!!!!!!!!\", \"NO ONE CAN BRING THESE BOYS DOWN!! FIGHTING CARATS! IGNORE NEGATIVE VIBES SWIM HARDER!!\", \"I luv Seventeen\\u2661\", \"Wow the cheorography is so amazing and the beat is just  they are truely amazing and they really love the crew and theirs teams and theirs lovely carats ,I m so very happy and grateful to be parts of  carats\", \"OMG we are getting strong Carats. They are intimidated now. Fighting!\", \"Seventeen are the most genuine group I've ever known their songs are a masterpiece they are my inspirations I am so lucky to have known them This album is going to be seventeen's next hit because they have a charm that no other band has, so carats let's show them how proud we are and supporters them\", \"Carats Fighting. We can do it guys. Don't Give Up.\", \"yess!! Let's goo! Fighting carats!! <33\", \"SUPER SEVENTEEN \\ufe0f\\u200d I'm proud of you\", \"Carats, I'm so proud! Happy 48M!\", \"Let's go for 50M!!!\", \"THERE IS ONLY ONE SETTING IN THIS MV YET THEY MANAGED TO GIVE THEIR ALL IN TERMS OF PRODUCTION OMG THAT'S HOW PROFESSIONAL AND AMAZING THE PEOPLE BEHIND THIS!!\", \"LET'S GET THOSE WINS CARATS!!!!!!! STAY CONSISTENT!!!! #manifesting\", \"Now I can sleep peacefully... 48M yayyyyy!\", \". SEVENTEEN now hold the records for the artists with the MOST PRE-ORDERED ALBUM in Kpop industry, highest 1st day &1st week sales in this century(4.6M+ counting)..\", \"9 days later and I\\u2019m still just as obsessed with this song. Seriously this song is an absolutely masterpiece. I wish it was an hour long, lol\", \"Fighting carats we're now SUPER close to reaching 50 million\", \"CARATS FINALLY!! WE DID IT !! WE REACHED 40M TONIGHT!!!! PAT PAT ON THE BACK BCOS WE DESERVE ITTTT\", \"Nothing just Seventeen releasing another Masterpiece\", \"woozi in this comeback he looks much more confident\", \"50M as soon as possible please SVT need to win this week music shows\", \"Never disappointed in any SVT's songs!\", \"Carats, keep going, we're near 49M!\", \"I don't think I've ever seen a mv of them trending so high on yt here. It's so nice to see them still improve from cb to cb\", \"I got heart attack again with this MV\", \"We are moving so slowly, but never stop, caratdeul! We can do it!!!\", \"Already 48M at day 11 ... You're doing great SUPER CARATS...#SEVENTEEN\", \"CONGRATSS FINALLY 48M!!! thank-you caratsss\", \"Still here, let's go Sebongs  I love you Jeonghan\", \"I can't really describe the song. Seventeen will never disappoint me. They are truly the kings of performance. I'm proud to be carat.\", \"This is it! The energy we are looking for yess go go carats let\\u2019s keep swimminnn carats fighting we can do this!\", \"WE CAN DO IT CARATS!! LETS GAVE THEM AT LEAST 10 WINS!!\", \"Fighting carat!!!! We can get 50M this week\", \"CLOSER TO 50M!!! PLEASE DONT STOP CARATS!! THIS IS FOR A GRANDSLAM WINS AND YEAR END AWARDS!!! STREAM ON STATIONHEAD FOR BILLBOARD!!! CARATS FIGHTING\", \"This mv has been number  1 #trending in the Philippines for 8days...so proud to be part of caratland..\", \"I can't believe that seventeen, being a high quality group already, is still growing THIS MUCH artistically. After almost eight years since debut we're still discovering new facets from each member and they all as a team, I'm so proud of them\", \"Okay yorobun, let's make this 50 mln already!! Fighting Carats <3\", \"It would be so crazy if we got them 100m before they release the second mv. WE LITERALLY CAN DO IT CARATS IF WE WORK TOGETHER WE CAN MAKE ANYTHING POSSIBLE !!!\", \"Daebak!!!!!\", \"This mv helped me with my Phd thesis, i can swim while doing my research without feeling tired\", \"there shall be no resting, carats! let's get that 50M and 100M soon!!!\", \"You know they don\\u2019t care about the trends when they literally have \\u201cI love my team, I love my crew\\u201d in their lyrics. Such a creative way of thoughts.  Who would\\u2019ve thought of adding such a line\", \"Happy 48M !! Keep going carats ! :)\", \"Woozi thinks this would be a hit so lets make thats become true!\", \"okay, I suddenly got excited for their award show performance\", \"It's every day duty to come and stream not only super but other mv's as well.\", \"FIGHTING HAEYAJIII CARAT, LESGOOO  50M\", \"I love Seventeen so much because they try so many styles, with such conviction, constantly are evolving, yet still maintain a voice that feels uniquely: them.\", \"This song needs to be A HIT!!! THIS IS AMAZING!!!~~~\", \"The best MV yet\", \"I can't unheard the \\\"LET'S GO\\\" before woozi's \\\"ener-energy\\\"\", \"THIS MV DESERVE BILLION VIEWS FOR SURE\", \"Guys! Don't forget Mcountdown live voting later. Let's give our boys their wins!!\", \"IM SO PROUD OF EVERYONE DOING THEIR BEST TO SUPPORT SEVENTEEN, Carats and non-carats. AS ALWAYS, FIGHTING!!!\", \"The slow rise is disappointing especially since you see how many gets removed. But like Seventeen, let's work steadily and go higher, carats! :)\", \"We will get 50M today!!! FIGHTING !!! Enjoy MV properly~~~\", \"let's do it properly don't be in rush we'll hit that goals, fighting svt carat!!\", \"#1 trending for music AS IT SHOULDDDD\", \"LET'S GET THAT 50M, SUPER CARATS\", \"The first Kpop Official MV with the whole choreography. It surprises me, they show the whole choreography in their official MV. You all did a job well done\", \"Fighting carat !! Let\\u2019s hit 50M today.. it\\u2019s already 48M !!\", \"50M LET'S GO CARATS FIGHTING!!!\", \"Tanto talento que tiene seventeen \\u2661o\\u2661\", \"We are near reaching 49M lets keep it up!!! Fighting carats!!!!\", \"Seventeen they did something great this time. The choreography and the members are killer. wow crazy!! Let's show them the value they deserve, carats.F\\u0130GHT\\u0130NG!!!\", \"Ping and out comes fire! Let's put our ener-energy into swimming, carats! Fighting! <3\", \"Keep going, carats! Let's do this for Seventeen!\", \"50M LET'S GOOO!!\", \"LETS RISE HIGHER AND BEYOND CARATS AND GET THAT ENER-ENERGY!! I LUV MY TEAM I LUV MY CREW, WE GOT THIS, COME ON GUYS!!!\", \"hwaiting hwaiting !!!!!\", \"Seventeen proving you don't need a number of sets to produce an empowering music video. They didn't even use CGI. That's a real building. They never disappoint.\", \"SEVENTEEN NEVER DISAPPOINTS\", \"FYI : Dont auto play the MV.After you watched once, dont repeat at least 10 minutes. Take a break. During the 10 minutes,you can watch another SVT MV maybe 3-4 MV and then you can come here again to watch it\", \"my Seventeen!!!\", \"Congrats Seventeen for your 1st win with Super\", \"LIVE LOVE SEVENTEEN\", \"carats let\\u2019s cheer each other up in the comments! thank you for working hard this past week, it\\u2019s an honor strming with hardworking people like you!!! all for svt, let\\u2019s go!\", \"My last dive here tonight, gtg sleep now it's late. Keep going Carats please don't slow down! Thankuu everyone for their time and work today, take care of yourselves. Let's reach 50M asap and then aim for 55M!! FIGHTING MY LOVELY CARATS!!<333\", \"it\\u2019s been more than a week and i still can\\u2019t get over jeonghans say say say say\", \"50M today. FIGHTING!!\", \"50M \\uac00\\uc790\\u314f\\u314f\\u314f!!!! \\ud30c\\uc774\\ud305!!!\", \"Fighting...\", \"This is my first comeback as a carat and I regret not knowing them earlier Thank You SEVENTEEN for this masterpiece\", \"Carats we really do have a high chance to give svt grandslam this week ! Music core and inkigayo are really hard to win. but we can swim and vot3 harder to secure it and give svt the trophies ! Let's work together. Carats got this\", \"LESS THAN 2M AWAY FROM HALF MILLIONS! GEARING UP CARATS!!! LET'S RE4CH IT ASAP\", \"LET'S GO FOR 49M AND 50M TODAY CARATS!!!!\", \"YESSS SEVENTEEN\", \"fighting carats!!!!!!\", \"To those who don't know, SEVENTEEN with FML currently holds the title of the highest first day sales and the fastest album in history to surpass 4M sales surpassing Adele!\", \"Daebak!!! Happy 48M!!!\", \"i dont know how many times  i swim the mv since the comeback date and theres no resting for this. My svt deserves all the best! < 3 Let\\u2019s get 100m soon!\", \"The fact that we back to #1 in Malaysia. And it's the 10th days already. Tht is a very big achievement for all Mycarats\", \"Carat Fighting!<3\", \"congrats carats 1st win on show champion and to our boys\", \"LET'S GO 48.6M!!LETS MAKE IT 49M IN 1 HOUR!! I BELIEVE IN CARATS!!!\", \"Hands-off to the camera crew, editors and the whole crew in capturing our boys magnificent! Seventeen slayed it. YES THIS IS IT!!!\", \"I love mingyu part I\\u2019m screaming\", \"Tomorrow is the last day for BB tracking, so keep streaming. Also, do purchase the album if you haven't.\", \"Still #1 trending in PH. Filo carats working hard.\", \"TODAY LETS MAKE IT 50 MIL. I LOVE YOU MY FELLOW CARAT\", \"I'm not carat at all, but this moment with Minghao lives in my head rent free. I want to marry this moment and never be apart with\", \"I honestly prefer this over the usual MV. This truly shows SVT is the king of synchronization. It\\u2019s not easy to be synchronize w/ that amount of dancers. I really hope they keep breaking more and more records w/ this album (not that they haven\\u2019t yet). They freaking deserve it w/ the amount of hard work they put in every comeback. SVT eat up that stage like they\\u2019re freaking rookies. This comeback is truly a masterpiece\", \"Thank u for all carat and everyone who appreciate this masterpiece Let's get that fifty soon\", \"Almost 49M guys!!! let's not give up! we're doing well :)\", \"Fighting\\uff01\", \"50M for 10 Days. Come on, Carat, we can definitely do it... we have fallen drastically, let's go up!!!\", \"Let's go 50M\", \"they're breaking their own records and i'm so proud of them. let's support our boys harder cause they deserve it\", \"Carat lets vote seventeen on any music Station.. Hwaitingggg\", \"YAAAAAAAY FOR 48M!!!!! Let's keep up the pace and reach 50M before the day ends :)\", \"GO GO GO 50M TODAY!!\", \"Everyone let's use the Super it's Live performance as a filler!!! We are nearing 3M already <3\", \"Fighting carat\", \"back to say that seeing seungkwan lead all those dancers makes me so insanely happy...it's so powerful\", \"don\\u2019t forget live voting on mcountdown today @ 6pm kst! <3\", \"Keep going Carats! Fighting!!\", \"Carats ~ Let's do our best to 50M! !\", \"FYI : Dont auto play the MV.After you watched once, dont repeat at least 10 minutes. Take a break. During the 10 minutes,you can watch another SVT MV maybe 3-4 MV and then you can come here again to watch it\", \"Let's get 50M today let's goooo\", \"Ok now imagine they perform this on award shows with A LOT of dancers\", \"Please dont stop after 48M we should keep this pace\", \"I really like Minghao.....\", \"FIGHTING!!! WE CAN DO BETER\", \"been busy dealings with my acads and kinda exhausted but still this song makes my fighting spirit be SUPERRR!!!\", \"Let\\u2019s make it 50M, carats pls share the Mv on social media, so more people can see it\", \"We reached 11 MILLION because of encouragement and support to one another. WE DID SO WELL, CARATS & SVT FAMILY! Smile and give yourself a pat for making it this far. This is a milestone.\", \"carats who are manually strming, you really deserve to get seventeen con tix and to pull your bias for the fml albums you bought! it's been really hard, but thank you for 1) still being here and 2) being here as often as you can. let's cheer each other up, goodness knows we can use more encouragement and ener-energy <3\", \"Can we hit 100M before the boy's anniversary? We can do this. it will be a great gift for them.\", \"So I saw a Carat comment on BTOB's Wind and Wish MV that s/he used WAW as his/her filler in between views.  So I came here to support Seventeen too.\", \"This is my last swim for today i have tests going on so i have to go I\\u2019ll be back again tomorrow guys! Carats fighting and thankyou for your hardwork!\", \"let's keep s3ming properly, everyone! don't forget to leave comments once in a while and share the mv too!\", \"jeonghan's say say say say and woozi's ping hago bul nawa ener-energy lines are so powerful its been stuck in my head since the day it was released\", \"Carats, just keep going! We are doing well!\", \"WE ALL NEED A HORANGI POWER. The song just calms down my nerves from the disappointment of losing views. It really did reset my mood hahaha\", \"CARAT fighting!!\", \"unrelated but i miss seungkwan i hope he\\u2019s doing well wherever he is\", \"Okay, but Let's appreciate the amazing and talented dancer for infinity time. I can't even imagine how proud carats are for seventeen and their amazing dancer, they really did there best to entertain us with this amazing music. Just imagine how proud seventeen will be for thier dancer like they all are caring for thier dancer more than themselves[See in the behind the scenes like how proud seventeen will be of their dancer I mean like they did made the whole music vedio delicated to them.]\", \"I\\u2019m so impressed by us, Carats! Let\\u2019s continue make this comeback memorable and don\\u2019t forget to HAVE FUN! Don\\u2019t stress, SVT would want us to enjoy the moment and the history being made alongside them\\u2026\", \"I like Seungkwan so much, it hurts \\u0ca5\\u2060\\u203f\\u2060\\u0ca5\", \"Seventeen, you're one in a million\", \"Let\\u2019s go for 100M views caratsss\", \"268k more Fighting Carats. You are not alone\", \"less than 700k more to 49M, fighting carats!\", \"we MUST reach 50M this week to get more SNS points so we can win next week because a lot of groups having comebacks the following week so the competition will be tough LET'S WIN MANY AWARDS FOR SEBONGS\", \"got my new habbit and that is streaming sonogonglez go sebongies\", \"FML debuted no.1 in Circle Album Chart. All songs debuted at top70 Circle Digital Chart ^^\", \"LET'S GET 50M TODAY!!\", \"Break is nearly over for me so I\\u2019ll be back later again. Thank you everyone for working hard!!\", \"FIGHTING CARATS!!! 50M LET'S GO before 6pm!!!!\", \"\\\"carats you may have other idols, but we only have you\\\" \\u2013 seungcheol  the reason why we have to make their dreams come true! Fighting! Carats!\", \"thank you for saving me, seventeen!\", \"\\uc138\\ube10\\ud2f4, \\uce90\\ub7ff, \\uc2a4\\ud0dc\\ud504\\uc758 \\ud300\\uc6cc\\ud06c\\uac00 \\uc815\\ub9d0 \\uc88b\\uc544\\uc694. \\ub178\\uace0\\uc5d0 \\uac10\\uc0ac\\ub4dc\\ub9bd\\ub2c8\\ub2e4 \\uc544\\ub984\\ub2e4\\uc6b4 \\uc568\\ubc94\\uacfc \\ubba4\\uc9c1\\ube44\\ub514\\uc624\\ub97c \\ub9cc\\ub4e4\\uae30 \\uc704\\ud574 \\uc560\\uc4f0\\uc2e0 \\uc5ec\\ub7ec\\ubd84\\uc774 \\uc790\\ub791\\uc2a4\\ub7fd\\uc2b5\\ub2c8\\ub2e4\", \"50M lets go!!!\", \"I love that Seventeen actually dances and not just dance for tiktok and all\", \"Fighting\\uff01\", \"SEVENTEEN becomes the 1st artist to exceed 4 million copies sold in the 1st week of release in Hanteo's history. congratulations my boys\", \"Now, I'm obsessed with this song\", \"50M let's go\", \"Being a carat is the best decision in my life. Seeing their growth steadily from the start until now is a blessed moment for me\", \"fighting!\", \"I can\\u2019t describe how happy & proud  I am to see all of Seventeen and Carat\\u2019s having fun , breaking records and making new achievements with enthusiasm, this is our year fighting everyone ^^\", \"CARATS DON'T FORGET TO VOTE TOO. LET'S GOO!!!!!!\", \"48.4m unlocked well done!!\", \"CARATs let\\u2019s make it 50M asap\", \"Will forever love them\", \"Almost 2 weeks already and it is still number 1 on the trends list on music here in the Philippines. Filipino CARATS are SUPER.. Let's keep on str3aming Carats. Fighting!!!!\", \"The fact that there are still new babycarats entering the fandom and these boys are already 7 plus years in the industry is soooo amazing!\", \"Bring the energy on carats! Let\\u2019s repay their hardwork by swimming properly carats! Don\\u2019t stop swimming also remember to stay healthy! Fighting!\", \"Orgulloso de seventeen\", \"Let's go 50M fast guys\", \"this song can make everyone groove!!\", \"fighting carats!!!\", \"This song is so addictive and energetic. Seventeen really knows what they\\u2019re doing. Let\\u2019s break all the records for this hard work Carats. Sending lots of love from T\\u00fcrkiye\", \"1:15 - 1:17 I love this dance part sooo much idk why hahahaha\", \"let\\u2019s gooo carats we\\u2019ve been doing so well this comeback i\\u2019m so proud of everyone working so hard\", \"50M lets go!!!!\", \"tbh im overwhelmed with the mv like omg the visuals, the lyrics the theme is so bop\", \"let's reach 50M this day caratssss!!!\", \"The8 was injured at the time of this filming and couldn't participate in most of the choreos but I'm so happy they found a way to give him the spotlight and let him shine. His part is so iconic. His movements are so chill and elegant and it hits soooo different. Idk if it's due to the injury but it works so well. AND THE HAIR AND MAKEUP???? AND THE ACCESSORIES????? UGHHH SLAYYY\", \"I know our next goal is 50M but please don't stop there and aim for at least 100M this month\", \"50M Fighting Carat's\", \"50m lets go!!\", \"\\uc5bc\\ub978 50M \\uac00\\uc790!\", \"50M LETS GOOO\", \"It\\u2019s such a simple concept for an MV but so impactful! I love that the mv showcases their dancing in a unique way. SVT proves that they don\\u2019t need anything flashy to prove their talent!\", \"Still number one in the Philippines trending for music after nine days!\", \"3:14 This formation will always be ICONIC ! ! ! ! ! ! ! ! ! ! ! ! !\", \"Carats ! Let's go for it\\uff01\", \"It's so easy if we are together. Let's go till the end together, Caratdeul.\", \"Let's keep on str3aming Carats. Let's get that 50M today. Fighting!!\", \"Let's keep streaming. We are so proud for the boys coz they've reach another milestones in terms of albums sales, but we also have to consider that #of streams is a factor in order form them to maintain their songs on charts, music shows and most importantly on the upcoming year-end awards... LET'S GO CARATS, AND TO ALL WHO WANT TO SUPPORT SEVENTEEN!!!!\", \"Quedan 4 HRS para que se acaben las votaciones en Mubeat ( Music Core ep 807) Seventeen va ganando pero por poco \\ufe0f\\ufe0f\\ufe0f\", \"I just can't stop me from listening to this\", \"BUSY WITH ACADS BUT SEVENTEEN WILL ALWAYS TAKE PRIORITY\", \"*Drum rolls* WE'RE ABOUT TO WITNESS THE TURN OF HISTORY YALL. 48M HERE WE COME :DD\", \"LET'S GO TO 50M VIEWERS, CARATDEUL!~\", \"I'm a new carat. This is my first comeback I've seen being in Seventeen's fandom. Let me say, this is honestly insane. The mv, the vocals, the rapping, the dancing, is just awesome! (Also S.Coups' and The8's longer hair? :O ) Let's stream this carats!!\", \"This song is POWERFUL because you can never get tired to listen.\", \"Joshua hong is really active in this comeback like his Everywhere\", \"I am the same age with Woozi, Wonwoo, Hoshi, Jun....sometimes its stuck on my head...\", \"Dont worry :DD Might be slow but we're eventually getting there. The rest of us peeps might wake later and help us get to 50M. Let's atleast hit 49M now :DD\", \"LETS GET 50M AS FAST AS WE CAN\\uff01\", \"This MV showed that SVT is a very solid team...everyone stood out, everyone nailed their parts and they slayed their choreo THIS IS SVT ERA GUYS(edited)\", \"Wowwww wowwww so proud of theme the song!!!!  Like thissss!!!  Kalian kerennn banget guys!!!\", \"Did you know that listening to SEVENTEEN's Super everyday adds 5 minutes in your lifespan?\", \"LET'S GO !!! WE ARE ALMOST THERE!!! 49M WE ARE COMING!!!\", \"This song is a work of art\", \"Road to 50M\", \"there's no company or people who should take credit of SVT's success. only them. behind their success is only them, only SEVENTEEN.\", \"We\\u2019re really doing well~~~ keep going!!\", \"Masterpiece\", \"Still number 1 trending in Malaysia <3\", \"It's just a masterpiece\", \"2hrs more let's make it 50M let's go!!\", \"15M! Congratulations! Let\\u2019s keeping going higher <3 tinys sending love! Carats Fighting! Love Seventeen\\u2019s team and crew!<33\", \"When you know the lyrics better than the answers for your upcoming exams\", \"this comeback is\", \"Fightimg for streaming, Carats. Let's reach 50M together!!\", \"THEY ALL BE SLAYIINNNNNNNNN\", \"JEON WONWOO hermoso\", \"Props to all the stylists, choreographers, background dancers, camera and lighting crew, and everyone else who worked hard on this comeback! Especially Seventeen of course! Y'all manage to slay harder than before every time! Thanks a lot for bringing us great music and showing us how to be passionate about what we do <3 Love you forever, Seventeen! Hwaiting!!\", \"Entered the fandom with 'cheer up' and i am not regretting itt\", \"I'm really proud of them.\", \"Hopefully we can hit 50M today\", \"come on carats!!! i believe we can rock this!!!!! <3\", \"This song is so addictive and energetic. Seventeen really knows what they're doing. Let's break all the records for this hard work Carats.\", \"0:30 I just can't get over this part!!!!!!\", \"MINGYUUUUUUU\", \"I have to stop for a bit to finish up some work but I\\u2019ll be back later today, promise!! Thank you carats & everyone else for still being here <3\", \"50M before 6pm kst let's go!!\", \"I am new carat.. And this is my first comeback.. They slayed this concept and everyone of them is so cool.. Seventeen did soo well!!!\", \"Not a carat but this song is a bop I like it!\", \"Wow, this song is highly recommend for a mood booster song\", \"50M LET'S GOOOOO!!! JUST KEEP DARUMDARIMDA CARATSSSS!! WE CAN DO THISSSSSSS AHHHH I'M SO HAPPYYYYY\", \"Say say say,seventeen is legendary\", \"50M let's go\", \"We all know how hard it is to reach this level of synchronisation with dancers more than 10 and i love how regardless of how many people there are, they still pulled it off so effortlessly. Mad respect to SEVENTEEN and the backup dancers!\", \"Let's go fighting! We can do this\", \"I\\u2019m so happy I became a carat 9 days ago. I love these boys so much\", \"10days - 50M let's go  Fighting carats\", \"SVT KINGS \\ufe0f\\u200d\\ufe0f\\u200d\\ufe0f\\u200d\", \"I AM SO UPSET THAT YT REMOVED 500k ..It\\u2019s unfair T_T . LETS BRING THEM BACK CARATS .. Lets DO IT PROPERLY TO ENSURE THEY WILL NOT BE REMOVED \\u2026LETS GET 50M BEFORE THE END OF THE DAY .. Fighting!!\", \"This MV really all about showcasing seventeen's massive choreography\", \"before going to sleep, for you sebong\", \"Should I be a carat? I've been watching seventeen for months now  and I genuinely love all the members and their music. Carats please tell me they are not gonna disband any time soon\\u3160\\u3160 I don't wanna get hurt in the future  after stanning them \\u3160\", \"i love my seventeen, let's go super!!\", \"Carat's lo estamos haciendo genial caemos, pero nos levantamos y esa es la idea luchemos por lo chicos que se esfuerzan mucho. Sigamos as\\u00ed sabemos que la industria musical es dur\\u00edsima y si los carat's no luchamos nadie m\\u00e1s lo har\\u00e1!!!!! FIGHTING!!!!!\", \"Its already 9th Day Carat. We not reach 50M yet. I believe we can do it!!!! Dont give up\", \"I'm just an Atiny, but I've been listening to this since the song dropped, and it's insane how catchy this song is. Seventeen's really risen to new heights. No group could've done this song this well, any cover won't hit the same. Carats be proud!!!\", \"caracaaaa. mds, eu amei isso, seventeen sempre entregando tudoooo\", \"\\uc774\\ubc88 \\uc568\\ubc94 \\uc5f4\\uc2ec\\ud788 \\ub9cc\\ub4e0 \\uc138\\ube10\\ud2f4\\uacfc \\uc5f4\\uc2ec\\ud788 \\ubc29\\uc1a1\\ud558\\ub294 \\uce90\\ub7ff\\uc774 \\uc790\\ub791\\uc2a4\\ub7fd\\uc2b5\\ub2c8\\ub2e4. \\uba4b\\uc9c4 \\ud300\\uc6cc\\ud06c, \\uc6b0\\ub9ac\\uac00 \\uc790\\ub791\\uc2a4\\ub7ec\\uc6cc\", \"Super is still #1 trending in my country. Fml is down to #18 from #14 yesterday. Manually search it every time.\", \"Estamos perto dos 50M ;) FIGHTING!\", \"Dont be discouraged. Keep str17ming properly so we can get back those deleted v13ws ^^\", \"Carats pls remember how seventeen came to us during our hard times and lets keep supporting them!!\", \"0:58 the dance I'm addicted to it and the energy!!!!!!!!!\", \"Me gusta como se ve Jeonghan con el cabello largo~\", \"AGAIN FIGHTING CARATSSS!\", \"Carat you are doing great!<3\", \"We have to make it 50M today\", \"This is more than what i expected. This is so addictive and i love it. Thank u for all those masterpieces of yours seventeeni am so proud to be a carat\", \"OH MY GOSHHHH CARATS ARE SO AMAZING! 2 MILLIONS MORE!! WE CAN DO THIS. JUST IMAGINE IF WE GET 100 Millions less than a month. I know it is far from realistic target. But it is possible. We can do this caratdeul!!!\", \"Parab\\u00e9ns carats, n\\u00f3s ganhamos o primeiro lugar em show Champion. Valeu o esfor\\u00e7o, estou orgulhosa de todos voc\\u00eas! Vamos continuar lutando e orgulhando nossos meninos. Fighting <3\", \"Don\\u2019t be disappointed about the vi3ws. Let\\u2019s do our best!!!\", \"Tetep semangat gaes, perkecil jarak tontonan mv, biar peluang kita bawa banyak wins lebih besar buat minggu depan\", \"I suggest str3aming 'rock with you' (currently 92M) as one of your filler vids. Let's make it 100M too. Also manually search them every time to keep it trending.\", \"RAISE YOUR ENE-ENERGY CARATS! LET'S GIVE SEVENTEEN THE WINS THEY DESERVE\", \"\\u4eca\\u65e550M\\u7d76\\u5bfe\\u306b\\u884c\\u304d\\u307e\\u3057\\u3087\\u3046\\uff01\\uff01 \\u4e00\\u7dd2\\u306b\\u9811\\u5f35\\u3063\\u3066\\u308b\\u30ab\\u30e9\\u30c3\\u30c8\\u306e\\u4e00\\u65e5\\u304c\\u4eca\\u65e5\\u3082\\u5e78\\u305b\\u3067\\u3042\\u308a\\u307e\\u3059\\u3088\\u3046\\u306b...!\", \"I can never get tired listening this songg\", \"Come one carats we can do this 50M before 6pm kst!! Let's go!!!\", \"Mingyu just bias wrecked me so bad!!!\", \"Seventeen is everywhere rn\", \"What makes me so proud of this mv is the fact that one of them was not yet fully healed..but they didn\\u2019t leave him out ..he was shining brightly like the rest of them, even though he wasn\\u2019t in most of their dancing scene cos we all know that he is a great dancer but they make sure that he won\\u2019t be missed out\\u2026so proud of you Seventeen\", \"SONG OF THE YEAR  NO DOUBT\", \"I can't stop playing again and again\", \"almost 49M! road to 50M lets go carats ^^\", \"Es mi\\u00e9rcoles y seguimos dando todo por SVT. \\u00a1Muchas gracias! \\u2661\\u2661\", \"lets goooo seventeen!!\", \"most unproblematic group of the whole industry, most talented, they are the best!! plss, carat, lets keep givin our love to our dear SEVENTEEN!! fighting!!\", \"It's so addictive what a performance\", \"THE PART DARUMDARIMDA WILL BECOME A VIRAL TREND OF KPOP HISTORY\", \"Let's make it 49M in atleast 1hour!!!!!!\", \"im in love with this song\", \"Don\\u2019t forget to watch some other mvs after watching super guys! If you\\u2019re watching this without some filler videos y0utub3 will probably d3let3 the vi3ws\", \"This song is so addictive and energetic. Seventeen really knows what they're doing Let's break all the records for this hard work Carats.\", \"Ang gwapo ni Seungcheol so much\", \"semakin didenger, semakin suka~\", \"50M today, kajjaa!!\", \"Estamos indo bem carats, vamos continuar assim e trazer mais wins~\", \"Seventeen I am in luv with u\", \"Carats we're doing amazing this comeback! Keep swimming and don't slow down! FIGHTING EVERYONE!!<3\", \"365.392 we did great guys!!! don't forget to stay hydrated :)\", \"O:30 that guy's voice  is so freaking I'd listen to that part for a whole dayhot !\", \"i can't get out of this mv\", \"It still feels so neww  So satisfying to listen and watch everytime\", \"Now just more 1.5M! Let's go, carats! 50M in 10 days!\", \"13 dancers, 13 vocals, 13 performers, 13 visuals, 13 comedians, 13 down-to-earth people. They deserve our never ending support until the very last SAY THE NAME!!!\", \"48 442.  I just finished the new gose ep. hahahaha they are amazing! They made my night happy :)))\", \"Whole song is addictive bro not just a single verse WHOLE\", \"\\u597d\\u542c\\u5230\\u7206\\u70b8\", \"SEMANGAT STREAMINGNYA CARATSS!!!\", \"It's okay, carats. Let's keep str17ming and make up for the deleted v17ws that happened. We will reach 50M (hopefully it's today) eventually\", \"Today we will watch first stage with this comeback, so let's work harder and reach 30M, it would be best way to support our boys. Let's go caratdeul\\u2661 Love ya :)\", \"SEVENTEEN\\uc758 \\ubaa8\\ub450\\uc5d0\\uac8c \\uac10\\uc0ac\\ud558\\ub294 \\ub9cc\\ud07c, \\uc6b0\\ub9ac\\ubc16\\uc5d0 \\ud560 \\uc218 \\uc5c6\\ub294 \\uc77c\\uc744 \\ud574\\uc11c \\ubcf4\\ub2f5\\ud558\\uc790  Carat \\uc5ec\\ub7ec\\ubd84 \\ud56d\\uc0c1 \\uac10\\uc0ac\\ud569\\ub2c8\\ub2e4 \\uc55e\\uc73c\\ub85c\\ub3c4 \\ud798\\ub0c5\\uc2dc\\ub2e4!!!\", \"\\u6628\\u65e5\\u306f\\u30b7\\u30e7\\u30fc\\u30c1\\u30e3\\u30f31\\u4f4d!! \\u9042\\u306b1st win\\u3067\\u3057\\u305f\\uff01 \\u3053\\u306e\\u307e\\u307e\\u7d9a\\u3044\\u3066\\u884c\\u3051\\u308b\\u3088\\u3046mv,\\u6295\\u7968\\u9811\\u5f35\\u308a\\u307e\\u3057\\u3087\\u3046!!\", \"49 coming soon let's go 50M\", \"Hello.. This song really touching my heart i think.. The lyrics make me feel like \\\"Never Give Up, still Hard Works\\\".\", \"We were so close to 49m they just deleted all of the views we added all day please guys stream we don\\u2019t have a big chance for next week music shows we are supposed to be making this cb big let\\u2019s get lots of wins please\", \"The MV seems \\\"simple\\\" but its scale and overall feel is GRAND! Literally from the Melona basement to the biggest stages worldwide! Let's go further, SEVENTEEN & CARATS!!!\", \"SVT really deserved more than wins\", \"Es lo que me gusta de svt crecen en cada comeback\", \"Manifesting 100M!!!   48.572!!!\", \"We got this. Dont give up :)) You don't have to lurk here forever. Take extended breaks. If we pitch in together, we can definitely make it without stressing ourselves :D\", \"48m yay! 2m more\", \"SEVENTEEN is The ONLY group that can go crazy like this wih a lot of people and it be pleasant to watch. it doesn't look messy, there's always a lot of people on stage and the choreography actually tells a story. it's amazing!\", \"Everytime I listen to this song it give me chill once again each time\", \"So excited for fml release next week, lets do better carats\", \"Super fighting!!\", \"I'm still sad because Minghao don't have many lines...\", \"This MV is insane. It has no exaggerated transition so we can really focus on the members and choreo. The scale of the production is so huge. As an ancient carat, I'm proud of u! Let's achieve greater goals together!\", \"after watching gose, \\\"I luv my team, I luv my crew\\\" totally hits different now t.t\", \"Carats, n\\u00f3s podemos fazer 50M ainda hoje, s\\u00f3 n\\u00e3o parem! Ontem fizemos 1.6M, s\\u00f3 precisamos de um pouco mais que isso!\", \"50M let\\u2019s gooooooo\", \"\\u304a\\u663c\\u306e\\u5272\\u306b\\u307f\\u3093\\u306a\\u9811\\u5f35\\u3063\\u3066\\u308b\\u3088\\uff01\\uff01 TO 50M\\uff01\\uff01\\uff01\\uff01\", \"1.2MILLION MOREEEE!! WE CANN ACHIEVE 50 MILLION TODAAAY CARAATS!\", \"Congratulations Seventeen for holding the biggest first day and week sales in Hanteo history with 3.99 million copies record!! Map Of The Soul record was really hard to break but Seventeen did it with this masterpiece and CARATs did an amazing job!! Congratulations Seventeen and CARATs.... Very well deserved <3\", \"Jujur aja, aku udh ngebayangin se pecah apa lagu ini di bawain pas konser atau acara akhir tahun. Seventeen terbaik memang\", \"SEMANGAT STREAMING NYA CARATTSSS\", \"I can't stop listening\", \"There we go :DDD Getting there. Dont forget the live v0ting y'all :DDD 6 KST\", \"seventeen seventeen seventeen seventeen seventeen seventeen seventeen seventeen seventeen seventeen seventeen seventeen seventeen FIGHTINGGGGG\", \"CARATS ARE AMAZING! WE ARE DOING A SUPER GREAT JOB FOR THIS ERA! LET\\u2019S GET THAT 100 MILLION VI3WS IN NO TIME!\", \"\\u4e16\\u754c\\u89b3\\u3068\\u304b\\u30c0\\u30f3\\u30b9\\u3068\\u304b\\u30e1\\u30ed\\u30c7\\u30a3\\u3068\\u304b\\u5168\\u90e8\\u5168\\u90e8\\u304c\\u6700\\u9ad8\\u3059\\u304e\\u307e\\u3059\", \"\\u305f\\u304f\\u3055\\u3093\\u306e\\u30ab\\u30c3\\u30c8\\u304c\\u3042\\u3063\\u3066\\u8863\\u88c5\\u3082\\u30b3\\u30ed\\u30b3\\u30ed\\u5909\\u308f\\u3063\\u3066\\u3063\\u3066\\u308f\\u3051\\u3067\\u306f\\u306a\\u304f\\u307b\\u307c\\u305a\\u3063\\u3068\\u540c\\u3058\\u5834\\u6240\\u3067\\u64ae\\u3063\\u3066\\u3044\\u308b\\u3082\\u306e\\u306a\\u306e\\u306b\\u3053\\u3093\\u306a\\u306b\\u8feb\\u529b\\u304c\\u3042\\u3063\\u3066\\u58ee\\u5927\\u306a\\u306e\\u3001\\u795e\\u3068\\u3057\\u304b\\u601d\\u3048\\u306a\\u3044\\u3002 \\u4f55\\u56de\\u3082\\u898b\\u305f\\u3044\\u3068\\u601d\\u3063\\u3066\\u623b\\u3063\\u3066\\u304f\\u308b\\u3002 \\u6620\\u50cf\\u3092\\u898b\\u305f\\u3044>\\u97f3\\u697d\\u3092\\u8074\\u304d\\u305f\\u3044\", \"stream properly, please! let's go for 49M!\", \"Vamos carat por 50M, yo se que trabajan y estudian pero pueden verlo una o dos veces y eso ayuda muxho.\", \"1 ACC & 1 BROWSER CARATDEUL! STREAM MANUALLY! DON'T CLEAR YOUR YOUTUBE HISTORY! FIGHTING\", \"Don't lower your spirits carats... Let's just corporate altogether to achieve for seventeen their biggest hit... Don't you think they deserve more! Let's go fighting i'm so proud of you\", \"Currently at the salon....still watching the MV. Darumdarimdaa\", \"I LOVE THIS SONG SO MUCH\", \"Semangat streamingnya guys!!!\", \"Also I'm finally gonna start my master's this year from July onwards maybe I'll not get much time to stream all day but still try my best but also that's why I want to give my best to the boys.. at the end they are getting paid for this and they love Carats\", \"Im here before 50M fighting carats! we can make it!!!\", \"Seventeen deserve all our love and support! Carats let's give them so many wins and views!!\", \"Congrats Super for 1st win\", \"Algorithm brought me here and oh wow... i am STUNNED.  I cant get this song out of my head, So addictive!\", \"Lets go 50M kaja\", \"This song is very addictive\", \"I love my seventeen\", \"Seventeen leading themselves to the next level again!!!! CARAT derr~~ Let's fighting for 50M!!!\", \"50M Carat's  48M happy\", \"This is amazing, simply the greatest!! <3\", \"434.435 COME ON WE'RE DOING GREAT GUYS!!\", \"Junhui part >>>>\", \"Let's make it 50 Million soon!\", \"This is totally different Seventeen. Loved the production and lyrics. Boys are slaying as always. Fighting sebongs, Fighting Carats!\", \"Vamos hermanxs por esos 50M!!!! VAMOS VAMOOOOOSSSSS Liquidemos \\u00e9ste d\\u00eda con ese n\\u00famero... debemos lograrlo!\", \"Seventeen are performance masters.\", \"0:09 heavenly voice\", \"\\u79c1\\u3082\\u9811\\u5f35\\u308b\\u3002\\u9811\\u5f35\\u308cSEVENTEEN\\ufe0f\", \"Let\\u2019s get 50M\", \"This song had me smiling after the first few seconds and now i cant get it out of my head. Seventeen is unstoppable\", \"Really fall in love with this song even i keep repeating it\", \"Gracias CARAT por seguir aqui viendo un millon de veces esta obra de arte, las y les tqm\", \"50m, gogogo\", \"yeayyy akhirnya tercapai juga..makasih semua atas kerja kerasnyaa...sekarang tidur dulu biar jam 3 bisa bangun trs berenang lagi...\", \"Lets go Carats 49 M before 6PM KST and 50M+ before 12 AM KST!!\", \"Seventeen has done it again! From being a small group in 2015 to being one of top groups in Kpop, they have always worked their hardest to produce the best hits. As a Carat I couldn't be prouder!\", \"Carats -- we got the fire, we don't retire.  Let's get it!\", \"super sounds like the song of the year\", \"YouTube is cutting down the views!!! Let's stream more for year end music awards!!!\", \"\\u4f55\\u56de\\u898b\\u3066\\u3082\\u6bce\\u56de\\u30cb\\u30e4\\u3064\\u304d\\u306a\\u304c\\u3089\\u898b\\u3066\\u3057\\u307e\\u3046\\u3002\\u304b\\u3063\\u3053\\u3044\\u3044\\u3002\", \"473k to 49M!\", \"Seriously, seventeen is that type of group who loves to experiment their music but turns out to be the expert. I mean, EVERY CONCEPT, THEY SLAYED THEM!!\", \"Carat lets do this together!\", \"Esse \\u00e9 o momento para ganharmos for\\u00e7a! Vamos bater mais esse recorde!\", \"50m go go\", \"Ener-energy my fv part\", \"48.5M yayyyy\", \"We made it! #No 1 on TRENDING!! Let's keep the momentum going Carats!\", \"I feel the same vibe when they perform Fearless in GDA\", \"Me result\\u00f3 ser tan adictiva que la escucho varias veces al d\\u00eda es inevitable, es buenisima....\", \"Ugh what\\u2019s with the spamming comments and icons?   Let\\u2019s go CARATs! Let\\u2019s be a hard worker now (S.coups)! FIGHTINGGGGG\", \"\\u4eca\\u65e5\\u3082SEVENTEEN\\u304c\\u304b\\u3063\\u3053\\u3044\\u3044\", \"0:26 MASTERPIECEEEEEEEEEEE\", \"THIS IS TOTALLY A MASTERPIECE SVT NEVER DISAPPOINTS THE ALBUM OF THE YEAR LETS GOOOO\", \"49M em breve! Logo chegaremos aos 50M!\", \"Song is on Fire\", \"554k to 49M!\", \"\\u8d77\\u5e8a\\u5f8c\\u3068\\u51fa\\u52e4\\u524d\\u306b\\u805e\\u304f\\u3068\\u30c6\\u30f3\\u30b7\\u30e7\\u30f3\\u3076\\u3061\\u4e0a\\u304c\\u308b\\uff01\\uff01\", \"carats fighting!\", \"omg!! trending #2 in Canada youtube music :) let\\u2019s gooo carats let\\u2019s get to 30M soon we can do this!\", \"Las amo Carats, para mi son el mejor fandom :\\u00a8). Mantengamos el animo\", \"What a great song to start the day\", \"50M let's gaur\", \"I don't believe Seventeen have haters. It's not possible, how could someone hate them? It goes against the laws of physics\", \"48.609M!!!!\", \"I am not a fan but damn this song is breathtaking; the concept, the outfit, the visuals omg they are so talented. IGot7 are here to support Seventeen\", \"Keep the spirit carats we can do it <3\", \"\\uc88b\\ub2e4 \\uc88b\\ub2e4! :) caratdeul fighting!!\", \"keep going carat! we can do it!!\", \"Neta no lo puedo superar esta canci\\u00f3n, tambi\\u00e9n amo mucho FML\", \"9 days and still trending #1 here\", \"we did really well for the first 24h and smashed so many records, carats! let's be each other's strength and be this consistent until the f*ck my life mv drops and beyond <3\", \"Today is the 10th day since release. Working hard \\\"today\\\" will make a difference.  We have to do our best \\\"today\\\"! !\", \"I'm so proud of you\", \"Let's go Carat's. Will not stopping\", \"first win on Show Champion. yassss\", \"398.684 let's not giving up guys!! :)\", \"#1 TRENDING CARATS LETS TRY TO REACH 17M ASAP !!\", \"gak boleh emosi ya carat  pasti bisa 49M, semangat\", \"I am amused as it's still trending in India . It was hard to find carats in india but now its increasing day by day (\\u2060 \\u2060\\u25dc\\u2060\\u203f\\u2060\\u25dd\\u2060 \\u2060)\\u2060\\u2661\", \"We're doing great carats, keep going!!!\", \"this is my bgm while studying Korean in Duolingo T.T\", \"Let's keep the energy up and str17m properly\", \"Seeing svt's growth from debut until now is crazy. I remember just a couple years ago it took us weeks to get to at least 20 million, and here we are on day 2 with over 26 million. I'm so proud of all of our growth!\", \"50M\\u3044\\u3053\\u3046\\uff01\\uff01\\u4ed6\\u306e\\u30b0\\u30eb\\u30fc\\u30d7\\u3082\\u30ab\\u30e0\\u30d0\\u3057\\u59cb\\u3081\\u3066\\u308b\\u304b\\u3089\\u305f\\u304f\\u3055\\u3093\\u56de\\u3057\\u30661\\u4f4d\\u3068\\u308d\\u3046\\uff01\\uff01\\uff01 Carat\\u3061\\u3083\\u3093\\u307f\\u3093\\u306a\\u3067\\u304c\\u3093\\u3070\\u308d\\uff01\\uff01\", \"I feel like I should stan seventeen  Like I\\u2019ve know about them for a while but never actually stanned them\", \"guys a lot of vi3ws are being deleted everyday, so let's not waste our efforts. no matter how desperate we are, we must str3am properly like do not autoplay it instead use some 3-4 mv fillers before playing it again, pleaseeee\", \"SEVENTEEN\\u306e\\u4e16\\u754c\\u4e00\\u6691\\u3044\\u30d1\\u30d5\\u30a9\\u30fc\\u30de\\u30f3\\u30b9\\u306b\\u5727\\u5012\\u3055\\u308c\\u305f\\u2026\", \"Ener Energy!!!!\", \"WHOA!!!!  i'm actually an sm ent groups stan but seventeen always catch my attention!!! strikes me every time how such talented, hardworking, SUPER FUNNY and bright guys got together in one group :D\", \"\\u6628\\u65e5\\u306f\\u30b7\\u30e7\\u30fc\\u30c1\\u30e3\\u30f31\\u4f4d\\u3067\\u30011st win\\u3067\\u3057\\u305f\\uff01 \\u4eca\\u65e5\\u4ee5\\u964d\\u3082\\u97f3\\u697d\\u756a\\u7d44\\u306f\\u3042\\u308b\\u306e\\u3067\\u3001mv&\\u6295\\u7968\\u9811\\u5f35\\u308a\\u307e\\u3057\\u3087\\u3046!!\", \"Mais 1.4M, carats!\", \"48M\", \"Ok, I'll give up and ask who is the boy who sings the DARUMDARIMDA in the first part? His voice totally addicting!!!\", \"Keep going carats. Don't give up !!!\", \"Dont forget, we just broke the record.. We can do it, our fandom is not so small anymore ..we belong from a freaking large fandom, lets show the power of carats as well.. Fighting!!!!!\", \"\\u3044\\u3064\\u3082\\u3042\\u308a\\u304c\\u3068\\u3046seventeen\\uff01\\uff01\\u3053\\u306e\\u5148\\u3082\\u611b\\u3092\\u4f1d\\u3048\\u7d9a\\u3051\\u307e\\u3059\\uff01\\u5168\\u529b\\u3067\\uff01\\uff01\\uff01\", \"VAMOS POR LOS 49M!!!!!\", \"Fighting\", \"another day of loving my team loving my crew\", \"I believe we can get 50M by today if we work together ^^ So pls streammm properly!!  Super -> 7-10 minutes video/2-3 mvs-> super -> 7-10 minutes video/2-3 mvs -> repeat\", \"Shen Yue's fandom supporting The8 is such a cute boy his fans are very lucky to have such an idol. Thank you for being so kind to Yueyue they deserve all the support and love in the world\", \"we were stuck yesterday, but its different now i guess working together pays off, so yes, come here carats from time to time. <3 do it properly. take care of yourself! :)\", \"\\u3057\\u3083\\u304c\\u3093\\u3067\\u308b\\u63a8\\u3057\\u597d\\u304d\\u3060\\u304b\\u3089\\u4f55\\u5ea6\\u3067\\u3082\\u898b\\u308c\\u308b\\u2026\\uff01 \\u4eca\\u65e5\\u3082\\u305f\\u304f\\u3055\\u3093\\u518d\\u305bi\\u3059\\u308b\\uff5e\", \"50M for today let\\u2019s go carats!! Also remember to strm properly \\u2661\", \"Up until now, they only consider Aju Nice and Don't Wanna Cry as their hit songs or representative songs. Time for a mega-hit song.\", \"we need 1,647,399 v17ws to reach 50M. Come on Carats show your fighting spirit.\", \"Guys let's go for 25M !!!!!!! We really need to do this for them...\", \"\\u300e\\u304b\\u3063\\u3053\\u3044\\u3044\\u300f\\u306e\\u4e00\\u8a00\\u306b\\u5c3d\\u304d\\u308b\\u2026\", \"The perfection\", \"Let's Go   Carat\\uff01\", \"This song is pulling me into them  I'm loving these guys a lill too much recently What do i do ? Where do i start ?\", \"\\u307b\\u3093\\u3068\\u306b\\u304b\\u3063\\u3053\\u3044\\u3044\", \"Literally you can't tell who's era is this... From start to end each and every member give me minor cardiac arrest, idk how I'm surviving lol... Whole song is masterpiece, It's seventeen's era... Fighting guys... OT13\", \"seventeen\\u6700\\u9ad8\\u3060\\u3088\\u306d\\uff01\", \"j\\u00e1 \\u00e9 uma das minhas musicas favoritas\", \"The best!!!\", \"Menos de 2M para los 50M!!!!! Go go go\", \"50m let go\", \"A non Carat here. This was absolutely amazing. A treat to the eyes and ears. My back and knees hurt from dancing too hard lol. Great comeback. Congratulations Seventeen and Carats.\", \"hey carats! if you're looking for fillers: afaik, mingyu dino woozi shua on sbs news yesterday has been subbed :) it's around 20 min so give yourselves a break as well <3\", \"Me tiene atrapada esta canci\\u00f3n\", \"471.166 let's fight guys!! bring back those numbers!!\", \"Sweet character development. Let's all be consistent.\", \"ayoo guys semangat 50m, dikit lagi nii!!!!!\", \"I've never worked so hard before for an MV. This is the first time that I'm giving my best for Seventeen. They deserve all the applause from people. I'll work hard as well for this to be SOTY\", \"\\uc5ed\\uc138\\uae09!! \\ub298 \\uc751\\uc6d0\\ud574><\", \"manual streaming almost the whole day (except breaks to rest IP address!) but I always miss the moments when we get to another million bc I\\u2019m eating or sleeping :( at least I know I contributed hehe <3\", \"EVERYONE PLEASE LET\\u2019S STREAM PROPERLY! IF POSSIBLE STREAM MANUALLY INSTEAD OF PLAYLISTS. THANKS \\ud83e\\ude75\", \"love the song <3\", \"Naurrr they de1et3d a l0t of our v13ws! T-T stream properly caratdeullll fightingggg!!!\", \"Celebratory streaming for the BEST SELLING ALBUM in Hanteo history!!! Congratulations, SEVENTEEN, Carats, and everyone who rendered their help in this album!!!\", \"Let\\u2019s keep going and get them more wins!\", \"Amazing & great & strong & powerful song\", \"LOS AMO SEVENTEEN\", \"With Seventeen,it only gets better.\", \"\\u300cMake it Make it\\u300d\\u306e\\u30c0\\u30f3\\u30b9\\u597d\\u304d\\u266a\", \"I am leaving this comment so whenever someone likes it, I am reminded how great and amazing this song and SEVENTEEN is!\", \"Loviin thisss\", \"Song of the year!\", \"Str17m in spotify and other platforms too BB tracking ends tommorow\", \"Animo Carats , trabajaremos duro por los chicos. Abrigense\", \"SLAY\", \"As a Stay, I love and respect seventeen so much. This comeback is fire!  the unhealthy amount of time I've been listening it-\", \"Love this\", \"Super viciante!!!!\", \"WHAT'S THAT?!!?!! IT'S SO COOL\", \"akhirnya penantian ku tidak sia\\u00b2,,gas terusss\", \"49M!!!!\", \"Let's make this comeback receive many awards Carats! We can do this!\", \"\\u3053\\u306e\\u66f2\\u3092\\u521d\\u3081\\u3066\\u805e\\u3044\\u305f\\u6642\\u306e\\u885d\\u6483\\u304c \\u5fd8\\u308c\\u3089\\u308c\\u306a\\u3044 \\u79c1\\u305f\\u3061\\u306b\\u5e78\\u305b\\u3092\\u3042\\u308a\\u304c\\u3068\\u3046(*^^*)\", \"minghao showed up 5 seconds in the video and still ate it OMFG\", \"\\u3082\\u304648M \\u307b\\u3093\\u3068\\u306b\\u51c4\\u3044\\u3088\\u307f\\u3093\\u306a\", \"N\\u00f3s podemos mais! Estamos chegando!\", \"As a Korean, I want to just say Thank You to global fans for supporting Seventeen and making them successful.\", \"For all new carats out there:  0:11 Lee Jihoon-Woozi 0:15 Jeon Wonwoo\", \"selamat atas 48Mnya...cheerss\", \"Devido \\u00e0 exclus\\u00e3o massiva de visualiza\\u00e7\\u00f5es SUPER, esteja ciente das diretrizes! O STREAMING MANUAL ainda \\u00e9 a melhor maneira de obter visualiza\\u00e7\\u00f5es. Use as PLAYLISTS apenas quando tiver CERTEZA de que pode INTERAGIR com o aplicativo. Deixe seus IPs DESCANSAR de vez em quando. N\\u00e3o deixemos que todo o nosso trabalho duro seja em v\\u00e3o, por favor. O MV de FxckMyLife ser\\u00e1 lan\\u00e7ado na pr\\u00f3xima semana e isso n\\u00e3o significa que tenhamos que abandonar o streaming SUPER nessa \\u00e9poca. Isso significa que agora teremos que focar em DOIS MVs. Desacelerar \\u00e9 inevit\\u00e1vel. Mas precisamos da colabora\\u00e7\\u00e3o de TODOS para conseguirmos mais conquistas para o SEVENTEEN. Precisamos ter streams altos para SUPER & FxckMyLife para ganhar shows de m\\u00fasica. Precisamos de consist\\u00eancia para que o FML ganhe pr\\u00eamios de final de ano. Podemos fazer qualquer coisa se trabalharmos JUNTOS.\", \"Kadang kebenaran itu menyakitkan, Kadang kebohongan itu manis, Kadang kebaikan itu seperti kebohongan.. sumpah part jun fav bangetttt\", \"do this song has a spell or something? because everytime i'm here it sounds better and better\", \"I can sense a \\\"Grandslam\\\" wins for next week's Music Shows... let's continue to stream guys!!! for SEVENTEEN!!! CARATs fighting!!!\", \"\\u8155\\u56de\\u3057\\u306a\\u304c\\u3089\\u98db\\u3076\\u3068\\u3053\\u308d\\u3081\\u3063\\u3061\\u3083\\u597d\\u304d\", \"Quality content is all I have to say\", \"Halfway to the next million!\", \"LINDOSSS\", \"Amazing\", \"what attracted me the most to SVT is that their songs and choreography are well-thought-out. they're not just dropping hit songs here and there, but there's always an intricate meaning behind them. im convinced that they aren't just idols, they are artists who embody their art form with so much passion and meaning. i haven't been here for long, but i'm already proud to say i'm a carat!\", \"Felicidades por el primer win!!!!!!!!\", \"\\ub9e4\\ub825\\uc788\\ub294 \\ub178\\ub798\", \"537k to 49M!\", \"We're beating our own previous records and that's all that matters be bigger stronger than previous cb\", \"Please stream properly. It was tiring to see how we got up, but then they wrote it down to 500k. Damn it.\", \"Do we stop? of course not...let's try to be agile again...because of what..because they deserve more!! Let's go to the sky of love together Carat!! we can definitely reach 50M!!\", \"CARATS! Tomorrow 6 pm we will have Mcountdown live voting, let's gather together and get #super2ndwin for our boys!!!  P.S. Please like and interact with this comment, so many carats will see this!!!\", \"vai dar tudo certo gente, apenas continuem!!\", \"Moon Junhui, Moon Junhui, Moon Junhui\\ufe0f\", \"\\\"SONOGONG\\\" is a song that encourages people to pursue their dreams, never give up, and keep moving forward.  Facts\", \"Esto no se supera nunca \\u00bfverdad?\", \"I\\u2019m so proud of SEVENTEEN as always, and PROUDER because CARAT are also doing really great this comeback. Keep fighting for all of us!\", \"dropping by before my driving test! they released gose last night for me, seeing svt drive gives me strength for some reason! :)\", \"Esto es demasiado alucinante\", \"seventeen\\u5927\\u597d\\u304d\\uff01\", \"Encantadora\", \"let's do our best! carats!\", \"FML ALBUM OF THE YEAR SUPER SONG OF THE YEAR  LET'S CLAIM IT CARATS!\", \"I\\u2019m sorry for being late, but congrats happy Super 1st Win!!\", \"\\uc874\\uba4b\\uc774\\ub2e4..\", \"Los quiero mucho svt!!!!\", \"Demasiado buena, el ritmo.\", \"\\u30bb\\u30d6\\u30f3\\u30c6\\u30a3\\u30fc\\u30f3\\u5927\\u597d\\u304d\\uff01\\uff01\\u9811\\u5f35\\u308d\\u3046\\uff01\\uff01\\uff01\\uff01\", \"It's the way they just keep GETTING BETTER. SVT is so talented and I'm so incredibly proud of them. Amazing comeback!\", \"\\u307f\\u3093\\u306a\\u9ed2\\u9aea\\u3082\\u30cf\\u30a4\\u30c8\\u30fc\\u30f3\\u3082\\u4f3c\\u5408\\u3046\\u3057\\u30aa\\u30fc\\u30e9\\u304c\\u5f37\\u3044\\u306e\\u3088\\u2661\", \"Let\\u2019s go Svt and Carats and Cubics!!!\", \"Yok bisa yok 50M!! Semangat gaess\", \"FML has been on loop on my spotify for a week now. i'm pretty sure atp the 3M listens of April Shower is mine alone XD   fire mini album from seventeen\", \"Let's make flowers bloom with fans' love\", \"Appreciation post to all the crews and staffs that helped Seventeen reached this far. I salute all of you\", \"man there is no way that many were done badly but fine whatever remember to take little breaks Carats is okay we can do this\", \"\\uc640.. \\uc774\\ubc88\\uace1 \\ub808\\uc804\\ub4dc\\ub2e4 \\uc0ac\\ub791\\ud574 \\ud56d\\uc0c1 \\uc751\\uc6d0\\ud560\\uac8c \\uace0\\ub9c8\\uc6cc\", \"Lets go 50M today carat,, kita harus buat 60M buat minggu ini untuk bisa  won\", \"\\uc640 5\\ucc9c\\ub9cc\\ubdf0 \\uac00\\ubcf4\\uc790\\uace0!!!! \\uc5bc\\ub9c8 \\uc548\\ub0a8\\uc558\\ub2e4!!!\", \"WHY ARE THEY SO HOT FOR!!!!!!\", \"the hardwork of almost 500 people, svt,mv production company, almost 240 backup dancers, the lighting crew and so many others!! this was executed so well with ZERO CGI effects!!! I am so proud of them!!! SEVENTEEN Let's fly higher and higher for a long time!!!\", \"congrats to show champ and super 1st win!!\", \"\\ubcf4\\uae30\\uc804\\ubd80\\ud130 \\uc9c0\\ub9ac\\uace0 \\uc2dc\\uc791\\ud558\\ub294 \\uc138\\ube10\\ud2f4 \\ud074\\ub77c\\uc4f0\", \"i luv my team i luv my crew\", \"\\u6628\\u65e5\\u306f\\u30b7\\u30e7\\u30fc\\u30c1\\u30e3\\u30f31\\u4f4d\\u3067\\u30011st win\\u3067\\u3057\\u305f\\uff01 \\u4eca\\u65e5\\u4ee5\\u964d\\u3082\\u97f3\\u697d\\u756a\\u7d44\\u306f\\u3042\\u308b\\u306e\\u3067\\u3001mv&\\u6295\\u7968\\u9811\\u5f35\\u308a\\u307e\\u3057\\u3087\\u3046!!\", \"THE8 SLAYYYYY\", \"SEVENTEEN work so hard for this comeback. We all know that, they always put there all every comeback. Let's not take that for granted and instead let's work more harder! I know we can do this carats, THE BOYS DESERVE MORE! LET'S  GIVE THEM MORE!!\", \"\\u062c\\u0645\\u0627\\u0644 \\u0645\\u0646\\u0642\\u064a\\u0648 \\u0648\\u062c\\u0648\\u0646\\u063a\\u0647\\u0627\\u0646\", \"my svt deserve the world\", \"I love my team I love my crew\", \"competition: 25m so far us added: 8M  we need at least half of their numbers, lets catch up we were too slowly yesterday but we can do it\", \"Carats lezgoo!! 49M is waving !\", \"Rewatching this knowing there is NO cgi at all, even Minghao's part was lighting and camera tricks.. Big thanks to all the on site crew, dancers and post production team for all your hard work!! Glad you're all part of Team SVT too! LETS GO TEAM SVT! I LOVE THIS TEAM I LOVE THIS CREW!\", \"INA carat garang banget ya cb kali ini kayaknya banyak banget pencapaiannya, aku bangga karena ikut kontribusi hehe\", \"\\u3081\\u3052\\u3066\\u306f\\u3044\\u3051\\u306a\\u3044\\u3002 \\u3042\\u3041\\u3001\\u9451\\u8cde\\u6a5f\\u4f1a\\u304c\\u5897\\u3048\\u3066\\u3001\\u5fc3\\u8e0a\\u308b\\u3002\", \"50M kkajaa caratdeul hwaiting!!\", \"Finally back to the office, ready to see you guys for about 8 hours long\", \"50Million let's go\", \"How can a song sound so historical and intricate yet modern, powerful, and inspiring at the same time? What a work of art. So intelligently crafted. Well done SVT.\", \"Amazing, I love this, this song make my day\", \"\\u30c0\\u30f3\\u30b5\\u30fc\\u3055\\u3093\\u305f\\u3061\\u304c\\u6700\\u5f8c\\u634c\\u3051\\u308b\\u3068\\u3053\\u308d\\u304c\\u30b9\\u30d4\\u30fc\\u30c9\\u611f\\u3042\\u3063\\u3066\\u3044\\u3044!!\", \"GUYS AYO SEMANGAT, tdi pdhl jam 6 pagi tuh udh 48.740 :((((( AYO SEMANGAT 50M!!!!\", \"\\u4eca\\u65e5\\u306e6pm(KST)\\u307e\\u3067\\u306b50M\\uff01\\u9811\\u5f35\\u308d\\u3046...\", \"Less than 250k to 49 M!!!\", \"SEVENTEEN are truly one of a kind. Ever since I became a CARAT, not one comeback of theirs has disappointed. Let\\u2019s break records again y\\u2019all.\", \"WOOZI IS INSANE BROO\", \"\\u30bb\\u30d6\\u30c1\\u3063\\u3066\\u4fe1\\u983c\\u3067\\u304d\\u308b\\u30b0\\u30eb\\u30fc\\u30d7\\u266a \\u8aa0\\u5b9f\\u3060\\u3057\\u3000\\u305a\\u3063\\u3068\\u5fdc\\u63f4\\u3057\\u305f\\u3044\\u3063\\u3066\\u672c\\u5f53\\u306b\\u601d\\u3048\\u308b\\u3002\", \"LETS GO FOR GRAND SLAM ON MUSIC SHOW  FUGHTING!!!\", \"Di ulang ulang tetap kece badassssss\", \"FAV!!\", \"SEVENTEEN PROVED THAT AN ARTIST DO NOT NEED EXPENSIVE SETS FOR THEIR MV TO BE INCREDIBLE. SEVENTEEN ALL ROUNDED MEMBERS!\", \"I feel like i am becoming a carat after knowing them for 5 years\", \"\\u6700\\u77ed\\u306750M\\u9054\\u6210\\u3057\\u307e\\u3057\\u3087\\u3046\\uff01\\uff01 \\u4eca\\u65e5\\u3082\\u30d5\\u30a1\\u30a4\\u30c6\\u30a3\\u30f3\\uff01\", \"Way to gooo!\", \"Carats, n\\u00e3o desanimem!\", \"almost had a heart attack losing that 500k -_- now we are almost back, please SWIM properly honey bunch.\", \"Seventeen are the most genuine group I've ever known their songs are a masterpiece they are my inspirations I am so lucky to have known them This album is going to be seventeen's next hit because they have a charm that no other band has, so carats let's show them how proud we are and supporters them\", \"Let\\u2019s give svt the bestt!! Let\\u2019s goo\", \"Los mejores netaaaaaa\", \"SOTY\", \"I need a horangi power to get through today. Gonna make it as my filler song\", \"I love my team\", \"Carats our goal for Day3 is 30M, please let's reach there. Don't loose the pace, don't slow down! We can all do this together!! FIGHTING SEVENTEEN AND CARATS!!<3\", \"I listened this song maybe a hundred times or more, I just knew the reason why I prefer the 8's part when singing SONOGONG. The8 pronounced \\\" Son Wukong \\\" Aaa I got it. Son Wukong is more familiar to my ears cause in Indonesia also pronounced like the8.\", \"\\u4f38\\u3073\\u304c\\u3044\\u3044\\u304b\\u3089\\u3082\\u3063\\u3068\\u3082\\u3063\\u3068\\u3063\\u3066\\u6b32\\u304c\\u51fa\\u3066\\u304f\\u308b\\u3051\\u3069\\u3001\\u5341\\u5206\\u9593\\u9694\\u3042\\u3051\\u308b\\u306e\\u8010\\u3048\\u3066\\u8997\\u304d\\u306b\\u304d\\u3066\\u308b\\u3002\\u697d\\u3057\\u3044\", \"752.900 LETSGO GUYS\", \"Ya falta poco vamos carats!!\", \"wooziiiii\", \"You can imagine how proud we Carat's are to have SEVENTEEN in our lives. thank you SEVENTEEN for being in our lives, thank you also to the staff behind the scenes who always work hard with the members, we always wish you all happiness.\", \"\\u305d\\u308d\\u305d\\u308d\\u5bdd\\u3088\\u3046\\u304b\\u306a\\u3001\\u4eca\\u65e5\\u3082\\u304a\\u75b2\\u308c\\u69d8\\u3067\\u3057\\u305f\\u30ab\\u30e9\\u30c3\\u30c8\\u3061\\u3083\\u3093\\uff01\\uff01\\uff01\\u65e9\\u304f50M\\u3044\\u304f\\u305f\\u3081\\u306b\\u660e\\u65e5\\u304b\\u3089\\u3082\\u307e\\u305f\\u9811\\u5f35\\u308a\\u307e\\u3057\\u3087\\u3046\\uff01\\uff01\", \"joshua so great!!!\", \"Let's go guys!!!\", \"\\u6025\\u4e0a\\u66071\\u4f4d\\u306b\\u306a\\u308c\\uff01\\u65e5\\u672c\\u306eCarat\\u3061\\u3083\\u3093\\u9054\\u9811\\u5f35\\u308d!!\", \"\\\"DARUMDURIMDA\\\" was repeatedly in my mind now.\", \"\\\"We only come if we are confident\\\" - SEVENTEEN let's win those awards for them....they deserve it\", \"Que guapos, que guapos\", \"Obsesionada con la ultima parte de woozi\", \"I cannot with Seventeen\", \"\\u0643\\u0644 \\u0645\\u0631\\u0629 \\u0627\\u0633\\u0645\\u0639\\u0647\\u0627 \\u0643\\u0623\\u0646\\u0647\\u0627 \\u0627\\u0648\\u0644 \\u0645\\u0631\\u0629\", \"Keep going carats please\", \"Carats let\\u2019s go to 25M next and hopefully 30M!! We can do it let\\u2019s keep it up and not give up !! We are truly amazing! Let\\u2019s show our boys how grateful we are <3\", \"i'm definitely obsessed with DARUMDARIMDA.... it stuck in my head\", \"5000\\u4e07\\u9593\\u3067\\u3042\\u3068150\\u4e07\\uff01\\uff01\\uff01 \\u79c1\\u305f\\u3061\\u306a\\u3089\\u3067\\u304d\\u308b\\uff01 \\u4e00\\u7dd2\\u306b\\u9811\\u5f35\\u308a\\u307e\\u3057\\u3087\\u3046\\uff01\", \"Me gusta mucho\", \"Let's keep swimming! 50M is our goal!\", \"Let's go let's go let's goooooooo\", \"For those who didn't know, SEVENTEEN won the Prime Minister Commendation Award. Prime Minister Commendation is an award from Korean Government. It is given to people who made huge contribution to the country's culture and has a lot of achievements in music. It is not a fan-vote award which means that real experts are the judge for this. SEVENTEEN is the 4th boy group to receive this award. And yes it is HIGHER award than a DAESANG. So proud of them!\", \"\\u306a\\u3093\\u3067\\u30bd\\u30ce\\u30b4\\u30f3\\u30dd\\u30fc\\u30ba\\u3057\\u305f\\u3060\\u3051\\u3067\\u3053\\u3093\\u306a\\u306b\\u304b\\u3063\\u3053\\u3088\\u304f\\u306a\\u308b\\u3093\\u3060\\u308d\\u3046\", \"Estos chicos superaron\", \"perd\\u00f3n no puedo dejar de mirar a woozi\", \"buat carat terima kasih sudah bekerja keras, kalian hebat dan jangan lupa jaga kesehatan\", \"I'm obsessed !!!\", \"Congratulations Seventeen for breaking the record of the highest day of sales in Hanteo history...... I really didn't expect an album to surpass Map Of The soul sales but Seventeen did it...... Congratulations to them and to CARATs you really did an amazing job <3\", \"Is it possible for us to go head to head with super and f*ck my life next week after the mv is released? Or is that not possible since they\\u2019re on the same album?\", \"\\u3053\\u306e\\u8abf\\u5b50\\u3067\\u9811\\u5f35\\u308c\\u3070\\u306a\\u3093\\u3068\\u304b\\u9811\\u5f35\\u308c\\u308b\\u304b\\u3082\\u3088\\u307f\\u3093\\u306a\\uff01\\uff01\\uff01\", \"I am army i know seventeen but back then i did not heard their song..my first seventeen song is\\\" Hot \\\" i just love this song and now this song is.. I just obsessed with this song.. Though my life bts is not here thanks to 17 your music gives me comfort.\", \"carats are on fire! dropping by one last time before I sleep. thanks carats and see you tomorrow!\", \"I like it that amazing\", \"40M done CARATs amazing!! Imagine how easy it would be to reach 41M now with all of us together? Let's do this to the end! ENER-ENERGY! FIGHTING!\", \"\\u042f \\u0442\\u0430\\u043a \\u0440\\u0430\\u0434\\u0430 \\u0447\\u0442\\u043e \\u0437\\u0430\\u0441\\u0442\\u0435\\u043d\\u0438\\u043b\\u0430 \\u0438\\u0445.... \\u0421\\u043e\\u043d\\u043e\\u0433\\u043e\\u043d \\u0448\\u0435\\u0434\\u0435\\u0432\\u0440\", \"\\ud30c\\uc774\\ud305 \\uce90\\ub7ff!!!\", \"398~ carats, let's not stop str17ming\", \"Thirty percent to go :DDD Y'all are on fire\", \"Keep swimming dear Carats. You shouldn't str3@m SUPER nonstop, or v13ws will be supressed again, so how about watching other MVs while waiting? I suggest you to follow this path when str3a@ming : SUPER - Rock with you - THANKS - Don't wanna cry. Rock with you is about to hit 100 M, THANKS will get 70 M soon and Don't wanna cry will get 250 M. Fighting Carats <3\", \"MINGYUS VOICE OMGGGG HES PERFECT\", \"consistency is the key\", \"im obsessed with this amazing song but mv feels like perform video not like an mv\", \"\\u3084\\u308b\\u6c17\\u304c\\u8d77\\u304d\\u308b\\u66f2\", \"I imagine this song as a cinematic Valorant soundtrack\", \"Today Mcountdown SVT win please Keep st23ming carats\", \"I think a key ingredient to how SEVENTEEN is consistently growing is GRIT. They\\u2019re at it as if they\\u2019re rookies in every comeback.\", \"Desde ahorita manifestando a SVT en latam!!!!!!\", \"\\ub178\\ub798\\uac00 \\uc88b\\ub124\\uc694\", \"1:08 HIS VOICEEEEE\", \"Great job, everyone! I think we must've been intentionally sabotaged yesterday...\", \"Kerenn\", \"No but I don't think k-pop has ever had a group as unique as SEVENTEEN. They aren't doing something out of the world but still manage to make people stan them by their great personalities and amazing music. We need more groups like them!\", \"wow just comeback for filler its 48 alreadyyy congratsssss of we get this space its easy for us to get 50\", \"\\u307f\\u3093\\u306a\\u3053\\u3093\\u306a\\u6642\\u3053\\u305d\\u56e3\\u7d50\\u3057\\u3066\\u304c\\u3093\\u3070\\u308d\\u3046\\u306d\\uff01\", \"\\u30b7\\u30e5\\u30a2\\u306e\\u30d1\\u30fc\\u30c8\\u7656\\u306b\\u306a\\u308b\", \"5000\\u4e07\\u56de\\u518d\\u751f\\u3044\\u304d\\u307e\\u3057\\u3087\\u3046Carat\\u305f\\u3061(\\u055e  \\u0738. .\\u0738\\u055e)\\ufe0e\\u2661\", \"Super\", \"I hope that we could surpass 45M today CARATS. Fighting!!!!\", \"An Addiction!!!!!!! Choice/Atiny <3\", \"Carat yang semangat streeeming semoga dilancarkan kalo mau ketemu SEVENTEEN\", \"When the going gets tough, the tough gets going\", \"4800\\u4e07\\u8d85\\u3048\\u3066\\u3082\\u6b62\\u3081\\u305a\\u306b\\u3069\\u3093\\u3069\\u3093\\u884c\\u304f\\u305e\\uff01\\uff01\\uff01\", \"Seventeen do not follow the trend they make their own trend\", \"Seventeen always amazing, but is one off Master piece, especially Mingyu lyrics will automatically be playing in our head after watching it\", \"\\u304a\\u306f\\u3088\\u3046 \\u7d50\\u69cb\\u9032\\u3093\\u3067\\u3066\\u5b09\\u3057\\u3044\\u2e1c(*\\u02ca\\u15dc\\u02cb*)\\u2e1d \\u8d77\\u304d\\u3066\\u305fCARAT\\u3061\\u3083\\u3093\\u9811\\u5f35\\u3063\\u3066\\u304f\\u308c\\u3066\\u3042\\u308a\\u304c\\u3068\\u3046\", \"Make it make it vernon is so addicting\", \"\\u30bd\\u30ce\\u30b4\\u30f3\\u6700\\u9ad8\\uff01\\uff01\", \"Even if I am not watching the video, I can really distinguish Vernon's voice.\", \"Seventeen!\", \"all parts are so addictive, everyone shines in their own way, Seventeen always shine, they are so incredible\", \"Consistency is the key\", \"If you can also join 17stationhead, that'd help our boys get more wins on music shows too!\", \"Seventeen!\", \"atiny here!! using this as a filler for my halazia streaming list\", \"SO COOOLLLLL\", \"Why I'm watching this again and again and again, and each and every time I'm noticing something new and getting goosebumps, Proud of you guy's... Our boys nailed it... Love you Seventeen\", \"\\u6628\\u65e5\\u306e\\u30b4\\u30bb\\u4f55\\u304b\\u5fc3\\u304c\\u30dd\\u30ab\\u30dd\\u30ab\\u3057\\u305f(*\\u00b4\\ufe36`*)\\u2661 \\u4eca\\u65e5\\u3082\\u4eca\\u65e5\\u3068\\u3066\\u30bb\\u30d6\\u30c1\\u304c\\u5927\\u597d\\u304d\\u2661\", \"Remember to vote it is really important if you don\\u2019t know how to follow the fanbases\", \"#SEVENTEEN #FML #SUPER #DARUMDARIDA #SONGOFTHEYEAR\", \"\\u30b8\\u30e5\\u30f3\\u30d4\\u30d1\\u30fc\\u30c8\\u305f\\u3060\\u6b69\\u3044\\u3066\\u308b\\u3060\\u3051\\u3067\\u3053\\u306e\\u30aa\\u30fc\\u30e9\\u4f55\\uff01\\uff01\\u2661w\", \"We are doing great let's increase our speed to 5$M road!!!!\", \"I LOVE MY TEAM I LOVE MY CREW! I LOVE YOU SEVENTEEN! 20M and more Carats let's go!\", \"\\u4eca\\u3053\\u305d\\u4e00\\u81f4\\u56e3\\u7d50\\u3057\\u3066\\u9811\\u5f35\\u308a\\u307e\\u3057\\u3087\\u3046!!\", \"Siempre los mejores\", \"We could have reached 50M easily if youtube didn't delete our vi\\u20acws so str\\u20acam properly\", \"UK carats, SVT is constantly dropping the rank. Let\\u2019s swim more for them\", \"\\u4eca\\u65e5\\u4e2d\\u306b5000\\u4e07\\u56de\\u884c\\u304d\\u305f\\u3044\\uff01\\uff01\\uff01\\uff01\\uff01\\uff01\\uff01\\uff01\", \"we have a high chance of giving svt a grand slam on music shows , keep str3aming carats we can do this for SEVENTEEN!!!\", \"GREAT GUYS LETS KEEP SWIMMING!!\", \"SEVENTEEN\\u3068CARAT\\u306e\\u529b\\u306f\\u5f37\\u3044\", \"1:38 HIS VOICEEE OMAGA\", \"\\u697d\\u3057\\u307f\\u306a\\u304c\\u3089\\u9811\\u5f35\\u308a\\u307e\\u3059\\u266a\", \"\", \"THEY DESERVE ALL THE WINS THAT THEY CAN GET. FIGHTING CARATS! LET THEM WIN\", \"Cada dia mas obsesionada con la canci\\u00f3n\", \"I recommend FML and Horangi power as a mood resetter. Try it as your filler songs.\", \"3:30\", \"\\u7740\\u5b9f\\u306b\\u5c11\\u3057\\u305a\\u3064\\u3067\\u3059\\u304c\\u5897\\u3048\\u3066\\u3044\\u307e\\u3059\\uff01 \\u3053\\u306e\\u307e\\u307e\\u843d\\u3068\\u3055\\u305a\\u9811\\u5f35\\u308a\\u307e\\u3057\\u3087\\u3046\\uff01 CARAT\\u3061\\u3083\\u3093\\u3001Fighting\\u30d8\\u30e4\\u30b8\\u301c\", \"447k to 49M!\", \"13 RAPPER 13 DANCERS 13 VISUALS 13 VOCALISTS\", \"Que emoci\\u00f3n me sali\\u00f3 el anuncio del mv de super en el Going\", \"Mi n\\u00famero 3 en la oficina :D\", \"\\uc6b0\\ub9ac carat! \\uc815\\ub9d0 \\uc88b\\uc544\\ud574! !\", \"783.753 great guyss let's fight a little more pleasee\", \"This song is so addictive and energetic. Seventeen really knows what they're doing. Let's break all records for this hard work Carats.\", \"\\u6628\\u65e5\\u306f\\u4f38\\u3073\\u306a\\u304f\\u3066\\u3082~\\u3063\\u3066\\u611f\\u3058\\u3060\\u3063\\u305f\\u3051\\u3069\\u3001\\u4eca\\u65e5\\u306f\\u306a\\u3093\\u304b\\u3044\\u3044\\u611f\\u3058!!\\u30d5\\u30a1\\u30a4\\u30c6\\u30a3\\u30f3\\u30fc\", \"do you guys think the FML video will have teasers? Will it be like the Truman show-like vid they posted before or something totally new? Kinda want to see more of that tbh.\", \"50M\\u307e\\u3067\\u3042\\u30682\\u6642\\u9593\\u534a\\uff01\", \"Y T just deleted 500k vi3ws a while ago so pls str34m properly so it wouldn\\u2019t happen again, let\\u2019s get that 50M.. FIGHTING CARATS!!\", \"YOURE NOT ALONE. IM STILL HERE SO PLEASE LETS BE CONSISTENT. WE CAN DO THIS FOR OUR BOYS!!!! LETS WORK HARDER CARATS!!!\", \"If you can\\u2019t str17m than support by buying their album. If you can\\u2019t buy the album than support by str17ming. However, they need your biggest support as possible!\", \"putaaaaa naadik na ako dito, woooooziiiii bakit ang gwapo ng paentrance mooooo\", \"REMEMBER OUR AIM FOR DAY-2 IS 22M CARATS. SEVENTEEN GAVE THIS COMEBACK THEIR ALL, THEIR BEST SO WE SHOULD NOT BACK DOWN EITHER! LET'S GIVE THEM ALL THE LOVE AND SUPPORT THEY DESERVE. SEVENTEEN FIGHTING! CARATS FIGHTING!! <3333\", \"719. lezzgo 49M\", \"LET'S GO 17 MILLION VIEWS FOR OUR BELOVED SEVENTEEN!!! \\ufe0f\\u200dCARATS WE CAN DO THIS\", \"Darumdarimda Say Say Say Say I Luv my Team, I Luv my Crew Ene-energy\", \"I dont know how voting works, so ill work hard streaming ahhahaha\", \"Please let\\u2019s reach 20M today!! We can do it CARAT thanks \\uc190\\uc624\\uacf5\\u2019s power\", \"never lose hope\", \"Yuk bisa yuk 50M!!\", \"Seventeen really outdid themselves every comeback and they\\u2019re not afraid of taking risks, everytime they did they don\\u2019t disappoint and it\\u2019s always a success, all we just need to do is trust them, SO PROUD OF EVERYONE, YOU ALL DID A GREAT JOB!!! WOOZI IS A GENIUS EVERYONE SAY THANK YOU WOOZI AND TEAMSVT!\", \"Don't give up Carats\", \"It keeps deleting v\\u012f\\u00eaws so please str\\u0113\\u00e4m properly Carats! Lets give them 13 wins\", \"1:40 i just want to acknowledge and appreciate Joshua\\u2019s vocals here, it\\u2019s not everyday that we can hear him sing in his normal range and I am absolutely so down for him! this is just the start but uri SEVENTEEN did so well! I am proud of these boys!!! CARATS Let\\u2019s not put their efforts to waste! Stream! Stream! Stream!!\", \"pls don't be lazy carats, we need more v1ews\", \"Lets reach 20M guys we can do this!! I believe that these boys deserve it and the world!!\", \"Carats we need to hype up this comeback! Let's do our best and give our all like what they always do. They deserve everything!\", \"i just can\\u2019t believe how seventeen can come up with with SUCH A BANGER every damn time. i\\u2019m so proud to be a carat. i have so much love and admiration for these talented men. \\uc601\\uc6d0\\ud55c \\uc0ac\\ub791\\uc774 \\uc788\\ub2e4\\uba74 \\uadf8\\uac74 \\uc138\\ube10\\ud2f4 \\uc788\\uaca0\\uc8e0\", \"Declare this song anthem of the year already!! Never been so hooked and obsessed with a particular song damn this song is lit lit lit!! It's deserves more!!\", \"Carats are the luckiest fandom ever, these boys keep on impressing us even more, let\\u2019s show our support and love to them by streaming every song they make!!\", \"I never got to say this yesterday, but it was my birthday when they released everything, and I will tell you that was the best gift I received yesterday. I love SVT sm they never disappoint at all, so when I found out their cb was coming out on my birthday I was happy. This was meant for me; all the songs on the album are 10000/10. Carats let's keep on supporting these amazing men!!!!!\", \"this is my first comeback and seeing how our boys worked so hard for this makes me want to work hard, too. So please please please, let\\u2019s do our best to show them our support. They deserve it. LET\\u2019S GO CARATS!\", \"Seventeen never disappoints. they deserve all the wins they can get. let\\u2019s keep breaking records fighting!!\", \"IT'S 18M and #1 trending in Malaysia too!!! Carats are amazing just like how amazing SEVENTEEN is!!!\", \"Don't slow down now. Seventeen has worked so hard on this album already. We need to work hard to show how much we appreciate their hard work. our DAY2 goal is 22M. Let's str3am and surpass this. FIGHTINGG!!!!\", \"YOU'RE NOT THE ONLY ONE WHO IS STRE@MING, REMEMBER THAT! WE ARE HERE WITH YOU, WE ARE ONE IN THIS CARATS! LET'S GIVE SEVENTEEN WHAT THEY DESERVE!!!\", \"We need to push harder. Just remember how proud and confident they were of this comeback we gotta stream harder so they can get bag full of trophies this year. Please let\\u2019s do a bit more for these boys who are still running towards success even after 8 years of debut. Imagine the happy smiles on their faces when they get all those wins!!\", \"Love this!\", \"OUR GOAL IS 33M !!!! PLEASE BE CONSISTENT AND DO YOUR BEST !! YOURE NOT ALONE, LET'S KEEP WORKING HARD TO GIVE SEVENTEEN THE AWARDS THEY DESERVE !!!!!!!!\", \"To all non-carats who are here, SEVENTEEN is a self-producing idol. They make their own songs, choreography, youtube contents, and even the fanchant. STAN SEVENTEEN. SLIP INTO THE DIAMOND LIFE. BE A CARAT!\", \"Let\\u2019s get to 30m guys !! Let\\u2019s show how much we appreciate our boys FIGHTING CARATS.\", \"I just watched the behind the scene of making this MV and our boys are liking this video so much, so the best we can do is appreciate this masterpiece. Lets go carats\", \"THIS COMEBACK IS ON FIREEE!!!Let's repay their hard work!! SVT and carat fighting!!\", \"LET'S SUPPORT SEVENTEEN FOR THIS COMEBACK!!! LET'S BREAK THE RECORDS!!!\", \"WE STUCK ON 43 FOR A WHILE BUT WE GOTTA KEEP DOING IT!! LETS GO FIGHTING!!\", \"I can\\u2019t express how proud I am of seventeen!! But carats!!! You all are amazing! You have worked really hard for this comeback and i just wanna say how grateful I am to be in this fandom for 4 plus years now. I stan seventeen, but also carats! Please continue being amazing human beings while supporting all 13 of them!!! Sending you all love!!\", \"GUYS 5 more million till 30m let\\u2019s keep working hard for our boys they deserve it !!!! FIGHTING CARATS\", \"Thank you for hardworking carats! keep support & loving our boys they deserved it!\\u2661\", \"i\\u2019m so happy to meet you, and i realize once again that you guys mean a lot to me. thank you for all your love, and i promise you i will show you the best performances and music for your love! thank you guys\", \"remember our only competition and point of comparison is our past selves!!! let\\u2019s get that 22M and more we\\u2019re rly close!!! let\\u2019s get it carats you\\u2019re doing amazing!\", \"2:58 This is just a whole other level of Synchronization!!! Look at their arms!!! It's indeed SUPER   AS expected from the KINGS of SYNCHRONIZATION\", \"HAPPY 27M!!! ONE MORE THEN WE REACH OUR 28M GOAL!!! PROUD OF YOU CARATS!\", \"SEVENTEEN Thank you To all The other fandoms who stopped by To check out The comeback!!   We appreciate each and every one of y\\u2019all!\", \"Our day 4 goal is 33M!! We can do it CARATs! I know we can!! FIGHTING <3\", \"I love my team, I love my crew, We made it this far, It's all thanks to you! This song wasn't made FOR breaking records, it's OUR song. All the records are our gifts to seventeen. Let's keep working hard and enjoy the process!\", \"We've come this far Carats!! Let's keep supporting our boys\", \"Let's go, CARATS! Let's give it all to our hard working SEVENTEEN! We can do it! Fighting!!\", \"Seventeen have been in the Kpop industry since May 26, 2015 to be exact, but imagine since debut date, they were able to pull up concepts which are beyond our imagination but yet still they make the biggest impact every comeback. So lets not disappoint them. This song is a total performance. And I am proud to stan SEVENTEEN. #PROUDCARAT\", \"Seventeen Super Mv View count: 3M done 5M done  10M done\", \"HAPPY 26M!!!! your efforts are well appreciated CARATS!!!\", \"This song is so addictive and energetic. Seventeen really knows what they're doing. Let's break all the records for this hard work Carats.\", \"GUYS SEVENTEEN IS BREAKING ALL OF THE RECORDS RN! WE CAN REACH 30M IN LESS THAN A WEEK SO LETS SHOW OUR FULL SUPPORT FOR OUR BEST BOYS!\", \"HAPPY 16 MILLION VIEWS!!!! LET'S GO FOR 17 MILLION!!! LET'S GO CARATS WE CAN DO THIS\", \"If you guys are reading this comment, thank you for supporting SEVENTEEN! It's about time they get the spotlight that they deserve. SEVENTEEN has been nothing but a hard worker. They never slacking and always give 200% in everything they do. Carats give them back the same amount of support really makes me happy. Let's keep this energy and make 2023 SEVENTEEN's year!\", \"WE DID IT CARATS!!!! IM PROUD OF US!!!!! now we can get as much as we can before 6PM KST! we\\u2019re passing our goals still! let\\u2019s keep it up! you did well today :)\", \"CARAT!! LET'S GO FOR 40M WE CAN DO THIS, DON'T STOP\\ufe0f\\ufe0f\", \"Carats, to cheer you up a bit, remember that THIS IS THE FASTEST SELLING ALBUM IN THE WHOLE WORLD! Let's not stop. WE ARE CAPABLE OF DOING MORE!\", \"Thank you everyone for working hard! Yesterday was tough but we stuck together and kept going despite the obstacles\\u2014such a beautiful sight!\", \"Seventeen are the most genuine group I've ever known their songs are a masterpiece they are my inspirations I am so lucky to have known them This album is going to be seventeen's next hit because they have a charm that no other band has, so carats let's show them how proud we are and supporters them\", \"ANOTHER GOAL TO ACHIVE FOR THIS 3RD DAY CARATS! REMEMBER YOU ARE NOT ALONE, WE WORKING TOGETHER TO ACHIEVE THAT GOAL, LETSGO!! LETS SECURE OUR DIGITALS!\", \"Carats please keep up the pace, don't slow down! Let's complete our goals for day2, we're doing great but let's keep going. FIGHTING EVERYONE!!\", \"JUST A DAY AND ALR 17M VIEWS!!! LET\\u2019S GOOOO! JUST SHOWS HOW CARATS LOVE THIS TEAM AND THEIR CREW, SEVENTEEN FIGHTING!!  edit: HAPPY 23M VIEWS!!!\", \"CARATS PLEASE STR34M, THEY REALLY DON'T DESERVE IF EVER SEVENTEEN DIDN'T RECEIVE ANY AWARDS THAT THEY DESERVE THIS TIME. WE SHOULD DO SOMETHING IN RETURN FOR THEM. SEVENTEEN WORKED HARD, WE SHOULD DO AS WELL\", \"Let's go run to 30M don't stop, they worked so hard, they always do\", \"Don't be discouraged by the slow down! We made it to 45M & we can steadily go to 50M! Let's keep going Carats!!\", \"Our 4th day goal is 33M, lets achieve more than 33M!! We can do this! Keep streaming CARATs! Fighting <3\", \"It's still no #1 Trending for Music here. Love them\", \"Appreciation post to all the crews and staffs that helped Seventeen reched this far. I salute all of you\", \"Every seventeen song is a masterpiece like they never fail to amaze us stream.\", \"Let's reach 30M today carats!!! Don't lower your spirits carats. Let's just corporate altogether to achieve for seventeen their biggest hit. they deserve more! FIGHTING CARATS!!!!!!\", \"Carats let's show our love to SEVENTEEN this is just the beginning and ik we will give the love and support they need.  It is just hidden. This song is everything.  It's beat,vocals,dance,set and lyrics everything is beyond my expectations STREAM SUPER CARETDEUL LET'S MAKE IT REACH 100 MILLION VIEWS FIGHTING SEVENTEEN!!!!\", \"DONT STOP STREAMING JUST BECASUE WE MET A CERTAIN GOAL LET\\u2019S KEEP AIMING FOR HIGHER COME ON!!!!!!!! LET\\u2019S GO FIGHTINGGGG\", \"let\\u2019s stream properly guys\", \"\\u307f\\u3093\\u306a\\u9811\\u5f35\\u308d\\u3046\\u306d\\u30fc\\uff01\\uff01\", \"1:18 Dokyeom voice got me into kpop last year and I don\\u2019t regret it.   Let\\u2019s go Seventeen!!\", \"\\u3042\\u3068145\\u4e07\\uff01\\u9811\\u5f35\\u308d\\u3046\\uff01\\uff01\", \"51M\\u884c\\u3053\\u30fc\\uff01\\uff01\\uff01\", \"No no no fellow carats... Don't slow down now. Seventeen has worked so hard on this album already. We need to work hard to show how much we appreciate their hard work, hun.\", \"We'll push through\", \"Momentos de tensi\\u00f3n con los 45 M. Esta vez no abandonemos se vienen grupos fuertes, cumplamos nuestra promesa con SEVENTEEN.\", \"galing galing\", \"Yess you always win <33333\", \"I can't stop being excited every time I see the numbers that continue to increase without stopping the momentum from the first day. Thank you to CARAT for loving SEVENTEEN. We live in different countries, but I am happy that we are united across borders. The battle has only just begun, but I think we can present the best result to  SEVENTEEN. Let's be happy in Team SEVENTEEN.\", \"Carats please stream properly. Youtube delete our views!\", \"If you guys are reading this comment, thank you for supporting Seventeen! It's about time they get the spotlight that they deserve. Seventeen has been nothing but a hard worker. They never slacking and always give 200% in everything they do. Carats give them back the same amount of support really makes me happy. Let's keep this energy and make 2023 Seventeen's year!\", \"lets push atleast 49 before 10th day\", \"We've reached our goals and broke records so let's continue doing so! Fighting!!\", \"Please Keep streaming!! we are dropping! please keep streaming!!PLEASE!!    \\uacc4\\uc18d \\uc2a4\\ud2b8\\ub9ac\\ubc0d\\ud558\\uc138\\uc694! \\ucc28\\ud2b8\\ubcc4\\ub85c \\ub4e4\\ub824\\ub4dc\\ub9ac\\uace0 \\uc788\\uc2b5\\ub2c8\\ub2e4. \\uacc4\\uc18d \\uc2a4\\ud2b8\\ub9ac\\ubc0d \\ubd80\\ud0c1\\ub4dc\\ub9bd\\ub2c8\\ub2e4!! \\uc6b0\\ub9ac\\uac00 \\uc774\\uaca8\\uc57c \\ud574! \\uc81c\\ubc1c!\", \"The future is not going anywhere until I let it go\", \"If you are feeling demotivated because the views are moving slow, please remember that you are not doing it alone. Keep swimming, we got your back. 20M let's goooooo!!\", \"let's go!!!!!!! super carat\", \"MAY LIVE VOTING LATER BE READY PLS\", \"PLEASE PLEASE keep streaming carats !!!! Let's repay Seventeen's hard work !!!!!! We can do this !\", \"Goo 50 million\", \"2:15 Minghao is so flowy it\\u2019s so satisfying\", \"slow but steady :D Keep it going\", \"I Luv My Carat\\u266a\", \"We're so close to reaching 28M. Don't stop streaming Carats but take breaks too and don't stress out.\", \"I hope i remember my notes like i did with darumdarimda\", \"let's go.. str17m properly everyone!!\", \"Seventeen never fail to show us that they are the kings of performance and synchronization.They always one up each time they release a new album. Congrats to all the member and thanks for giving us such a lit song.\", \"Dikit lagiii ayo semangattt\", \"Darumdarimda while having lunch! Fighting!!!\", \"For anyone new to Seventeen and getting to know its 13 amazing members  In order of oldest to youngest:  1:25 - S.Coups (Leader)\", \"LET'S GOO\", \"\\u30b7\\u30e7\\u30fc\\u30c1\\u30e3\\u30f3\\uff11\\u4f4d\\u304a\\u3081\\u3067\\u3068\\u3046\\uff01\\uff01\\uff01\\uff01\", \"Hi carats!! It moves slowly but don't get discouraged!! LET'S KEEP STREAMING FOR OUR BOYS AND THIS AMAZING COMEBACK!!\", \"Everyone, I present you the SOTY !!!!!\", \"9\\ub144\\ucc28 \\uc544\\uc774\\ub3cc\\uc774 \\ubcf4\\uc5ec\\uc8fc\\ub294 \\ud37c\\ud3ec\\uba3c\\uc2a4\\ub780 \\uc774\\ub7f0\\uac70\\uad6c\\ub098..\\uc190\\uc624\\uacf5 \\ub178\\ub798 \\uac00\\uc0ac\\ub3c4 \\uc9c0\\uae08\\uc758 \\uc138\\ube10\\ud2f4\\uacfc \\ub108\\ubb34 \\uc798 \\uc5b4\\uc6b8\\ub824\\uc11c \\uad1c\\ud788 \\ub354 \\uc6b8\\ucee5\\ud558\\uac8c \\ub418\\ub294 \\uac83 \\uac19\\uc544\\uc694. \\uc9c4\\uc9dc \\uba4b\\uc788\\ub2e4.\", \"world classsssssss\", \"3:09 GOOSEBUMPS\", \"Manifesting super 2nd win\", \"We have now added 2.7M for day 2! May this 19M milestone go faster and smoother\", \"Energy booster\", \"I luv my team i love my crew say say say darumdarimda\", \"MV - 100% SEVENTEEN - 100% RAP - 100% DANCE - 100%\", \"DAREUMDARIMDAAAAA 50M? LETSGOOOO\", \"207k to 49M!\", \"FOR NEW CARATS <3  1:26 - SCoups  0:42  - Jeonghan 1:40 - Joshua\", \"\\u3082\\u3046\\u5c11\\u3057\\u306749M\\uff01\\uff0150M\\u884c\\u3053\\u3046\\u2661\", \"is it just me? i feel like the background repetitive noise is actually DK saying \\\"fighting\\\" hahaha\", \"0:50 my boy, BOO SEUNGKWAN that voice, that hair >>>>>\", \"ENER ENERGY\", \"\\u7537\\u6027\\u30d5\\u30a1\\u30f3\\u306b\\u306f\\u305f\\u307e\\u3089\\u306a\\u3044\\u66f2\\u3060\\u306d \\u51c4\\u3044\\u3088\", \"I know that my comment will likely get lost, but I just wanted to say that this song is so amazing it\\u2019s almost indescribable. I haven\\u2019t been a fan for long (became a carat last summer!) but I can always feel the passion for music and performance with every song they make. heck, their effort is so beautiful it makes me cry. I can tell just how hard they worked and how proud they are of this song, so let\\u2019s do our best to reciprocate! SEVENTEEN, we love you!\", \"Wihiii semangat teruss\", \"NO MAMES MINGYUUUU\", \"MV - 1000% SEVENTEEN - 1000% RAP - 1000% VOCAL - 1000%\", \"\\u3061\\u3087\\u3063\\u3068\\u305a\\u3064\\u3067\\u3082\\u30b3\\u30c4\\u30b3\\u30c4\\u3044\\u304f\\u3093\\u3060\\u30ea\\u30f3\\u30c0\\u30fc\\ufe0e\", \"Gwapo mo wonu huhu\", \"1:26 Scoup's long hair is like everything\", \"still trending omg\", \"remember home run? don't give up!! na na na na\", \"MV - 1000%  SEVENTEEN - 1000%  RAP - 1000%  VOCAL - 1000%\", \"\\u9811\\u5f35\\u308d\\u3046\\u306d\\u301c\\uff01\\uff01\\u4ed5\\u4e8b\\u306e\\u5408\\u9593\\u306b\\u518d.\\u751f.\\u518d.\\u751f\\uff01\", \"nakakaadik yung DARUMDARIMDA ni MINGYUUUUU\", \"#7 ON TRENDING LET'S GO CARATS!! SEVENTEEN have worked so hard so let's pay them back by str34m1ng and v13w1ng this song!! THANK YOU WOOZI  edit: YAYYYY IT'S GONE #1 IN A FEW COUNTRIES TOO!! SEVENTEEN REALLY ARE THE BEST\", \"5000\\u4e07\\u884c\\u304f\\u3088\\uff01\\uff01\\uff01\\uff01\\u9811\\u5f35\\u308d\\u30fc\\u30fc\\uff01\\uff01\\uff01\\uff01\\uff01\", \"Make it make it ~\", \"\\uc138\\ube10\\ud2f4!! \\uc6b0\\uc9c0\\uc57c~ \\uc774\\ub807\\uac8c \\uc544\\ub984\\ub2e4\\uc6b4 \\ub178\\ub798\\ub97c \\ub9cc\\ub4e4\\uc5b4\\uc918\\uc11c \\uc9c4\\uc9dc \\uc9c4\\uc9dc \\uace0\\ub9c8\\uc6cc\\uc694 \\ud83e\\udd79\\ud83e\\udef6\", \"Keep spinning and dont forget live vo12 in mcount 6pmkst\", \"Be here till mcountdown starts ..... Go team Go Super for more\", \"Have you guys watched the Behind the Scenes of this MV? They worked so hard for this, so let's give back to our very own Sebongs by str3aming hard! I have trust in our fandom, and I want to thank you all for being there supporting our diamond\", \"hype is real\", \"It's okay! Just keep swimming, carats! We got this.\", \"\\ub298 \\uc0c8\\ub86d\\uace0 \\uc9dc\\ub9bf\\ud55c \\ub3c4\\uc804 \\ud574\\uc8fc\\ub294 \\uc138\\ube10\\ud2f4 \\ucd5c\\uace0\\ub2e4. \\ub05d\\uae4c\\uc9c0 \\uac19\\uc774 \\uac00\\uc790!!!!!!\", \"Give me super mv ads toooooo :\\\"\", \"we'll never rest!!\", \"MV - 1000% SEVENTEEN - 1000% RAP - 1000% VOCAL - 1000%\", \"We are super carats...let's make super super hit ...\", \"\\u307e\\u3060\\u307e\\u3060\\u9811\\u5f35\\u308b\\u305e\\u301c\\uff01\", \"For new Carats :  00:15 \\u2014> Wonwoo (hip-hop team) 00:30 \\u2014> Mingyu (hip-hop team)\", \"\\u9811\\u5f35\\u308a\\u307e\\u3057\\u3087\\u3046\\uff01\", \"Make it make it.... superrrrr\", \"MV - 1000% SEVENTEEN - 1000% RAP - 1000% VOCAL - 1000%\", \"Cooolllll\", \"Don't know how to give up~\", \"\\uc544\\ub984\\ub2f5\\uace0 \\uba4b\\uc9c4 \\uace1\\uc785\\ub2c8\\ub2e4. \\uc138\\ube10\\ud2f4\\uc744 \\uc751\\uc6d0\\ud569\\ub2c8\\ub2e4.\", \"MAKE IT MAKE IT\", \"str3am properly pls huhu there are lots of vi3ws being deleted </3\", \"No soy Carat y sigo pensando que Seventeen es la mejor banda de kpop actual. Increible.\", \"SOUNDS LIKE SOTY\", \"For baby carats: 0:08 Woozi (Lee Jihoon) 0:15 Wonwoo 0:29 Mingyu\", \"make it\\uff01make it\\uff01\", \"\\u30bb\\u30d6\\u30c1\\u306e\\u559c\\u3076\\u9854\\u304c\\u898b\\u305f\\u3044\\u2661 \\u30d5\\u30a1\\u30a4\\u30c6\\u30a3\\u30f3\\u30d5\\u30a1\\u30a4\\u30c6\\u30a3\\u30f3\\uff01\\uff01\", \"MV - 100% Seventeen 100% VOCAL - 100% VISUAL - 100%\", \"48,412M....\", \"I hope we get 49 soon bc im going insane\", \"MV - 100% SEVENTEEN - 100% RAP - 100% DANCE - 100%\", \"Please make your v13w count ;-; lets keep going carats!\", \"CARAT\\u3061\\u3083\\u3093\\uff01\\u51c4\\u3044\\uff01\", \"\\ubbff\\ub4e3\\ubcf4 ~ \\uc138\\ube10\\ud2f4  \\uc774\\ubc88\\uc5d0\\ub3c4 \\ub300\\ubc15\\ub098\\uae38. \\uc751\\uc6d0\\ud558\\uaca0\\uc2b5\\ub2c8\\ub2e4. \\uc62c\\ud574 \\uc2dc\\uc0c1\\uc2dd \\uc74c\\ubc18 \\ubd80\\ubb38 \\ub300\\uc0c1! \\uc138\\ube10\\ud2f4 \\uac00\\ubcf4\\uc790\\uace0! \\ubaa8\\ub450 \\ub354 ~ \\ud30c\\uc774\\ud305 \\ud574\\uc57c\\uc9c0!\", \"If u see any sp@m here, just r3p0rt it. Fighting Carats!\", \"This is ridiculous and shameful. It\\u2019s not the C\\u2019s process of supporting the boys that\\u2019s messing up the numbers. There are antis who have nothing better to do than to sabotage view counts. What\\u2019s the point with the negativity? Does it make you feel better to bring gifted and positive people down? Take a moment and actually listen to the music and watch the video. You\\u2019ll be a better person for it. Peace.\", \"\\uc138\\ube10\\ud2f4 \\uc5ec\\uae30\\uae4c\\uc9c0 \\uc624\\ub290\\ub77c \\uc218\\uace0 \\ub9ce\\uc558\\uace0  \\uc55e\\uc73c\\ub85c\\ub3c4 \\uc9c0\\uae08\\ucc98\\ub7fc \\uc88b\\uc740 \\uc5d0\\ub108\\uc9c0 \\uc8fc\\uace0 \\ubc1b\\uc73c\\uba74\\uc11c \\uac19\\uc774\\uac00\\uc790 \\u2661\", \"aaaa \\u0111\\u1eb9p trai qu\\u00e1\", \"Let's go let's go\", \"I LUV MY TEAM, I LUV MY CREW. Terimakasih untuk semua yang terlibat didalam video baik didepan maupun belakang kameraaaaa. Mari tetap dukung sebong selama mungkin\", \"Twenty Percent to go :D we can do this\", \"\\u7c21\\u5358\\u306b\\u9802\\u4e0a\\u306b\\u306f\\u3044\\u3051\\u306a\\u3044\\u3068...? \\u9811\\u5f35\\u308b\\u3057\\u304b\\u306a\\u3044\\u306d...\", \"Jika kalian membaca ini, terima kasih telah mendukung SEVENTEEN! Sudah saatnya mereka mendapatkan dukungan yang layak mereka dapatkan. SEVENTEEN adalah pekerja keras. Mereka tidak pernah bermalas-malasan dan selalu memberikan yang terbaik. Carat sekarang sudah melakukan yang terbaik juga, saya sangat bahagia. Mari pertahankan kekuatan kita dan jadikan tahun 2023 tahunnya SEVENTEEN. Tetap semangat, kita adalah Carat yang super! -someone\", \"Slowly but surely, let's swim properly Carats!\", \"48.5 yeyyyy\", \"2:08 MINGHAOOO OMGGGGGG\", \"CARAT please s7r3am properly.. minggu ini bisa yuk 60M\", \"MV - 1000%  SEVENTEEN - 1000%  RAP - 1000%  VOCAL - 1000%\", \"Str17m properly caratdeul~ we just lost 500k v13ws :')\", \"MV - 100% Seventeen 100% RAP - 100% VOCAL - 100%\", \"The best\", \"Can we get fifty million today?\", \"\\uc815\\ub9d0 \\uba4b\\uc9c4 \\ucef4\\ubc31 \\ub85c\\ucf13\\ucc98\\ub7fc \\ub7a9\\uc601\\uc0c1 \\ub108\\ubb34\\uc88b\\uc544\\uc694 \\uc815\\ud558\\ub2c8\\uc724 \\uad49\\uc7a5\\ud574 \\ubaa9\\uc18c\\ub9ac\\uac00 \\uae4a\\ub2e4 \\uc6b0\\ub9ac\\ub294 \\ud56d\\uc0c1 \\ub2f9\\uc2e0\\uc744 \\uc9c0\\uc6d0\\ud569\\ub2c8\\ub2e4 \\uc138\\ube10\\ud2f4 \\uc0ac\\ub791\\ud574\", \"Watching this after hai cheng is so hilarious\", \"\\uce90\\ub7ff\\ub2d8\\ub4e4\\u2661 \\uc624\\ub298 \\uc548\\uc73c\\ub85c 500O\\ub9cc \\ub808\\uce20\\uace0\\u2661\", \"\\ub09c \\uc9c4\\uc9dc \\uc138\\ube10\\ud2f4\\uc774 \\uc138\\ube10\\ud2f4\\uc774\\ub77c\\ub294 \\uadf8\\ub8f9\\uc5d0 \\uc0ac\\ub791\\uacfc \\uc790\\ubd80\\uc2ec \\ub118\\uce58\\ub294 \\uac00\\uc0ac\\ub85c \\ucef4\\ubc31\\ud560\\ub54c\\ub9c8\\ub2e4 \\uac00\\uc2b4\\uc774\\ubed0\\ub801\\uccd0... \\uc624\\ub298\\ub3c4 \\uc138\\ube10\\ud2f4\\ubcf4\\ub2e4 \\uc138\\ube10\\ud2f4 \\uc0ac\\ub791\\ud558\\uae30 \\uc2e4\\ud328\\ub2e4 \\uc9c4\\uc9dc.. \\ub098\\ub3c4 \\ub108\\ud76c\\uac00 \\uc0ac\\ub791\\uc2a4\\ub7fd\\uace0 \\uc790\\ub791\\uc2a4\\ub7ec\\uc6cc \\uc544\\uac00\\ub4e4\\uc544... \\ud3c9\\uc0dd \\uadfc\\ub450\\uc6b4\\uc744 \\ubc1b\\uce58\\ub294 \\ubc14\\ub78c\\uc774\\ub420\\uac8c\\u315c\\u315c\\u315c\\u315c\\u315c\\u315c\", \"i\\u2019m so glad i became a carat\", \"So many spam comments here, why you're so cruel guys :(( is seventeen being threat to you? We just want give our best for seventeen but the spamming comments keep blocked us from our target v13ws :(( I'm so sad, but don't give up carats, we got this :\\\"\", \"\\uc2a4\\ud0ed\\ubd84\\ub4e4 \\uac10\\uc0ac\\ud569\\ub2c8\\ub2e4 \\uadfc\\ub370 \\ubb34\\uc5c7\\ubcf4\\ub2e4 \\ub354 \\uc5f4\\uc2ec\\ud788 \\ud574\\uc900 \\uc9c0\\ud6c8\\uc774,\\uc2b9\\uad00\\uc774 \\uc801\\uadf9 \\ucc38\\uc5ec\\ud574\\uc900 \\uadf8 \\uc678 \\uba64\\ubc84\\ub4e4 \\ub2e4 \\uba4b\\uc9c0\\uace0 \\uc790\\ub791\\uc2a4\\ub7fd\\uace0 \\uc774\\ubc88 \\ud65c\\ub3d9 \\uac74\\uac15\\ud558\\uace0 \\ud65c\\uae30\\ucc28\\uace0 \\ubfcc\\ub4ef\\ud558\\uac8c \\uce90\\ub7ff\\ub4e4\\ub3c4 \\ub178\\ub825\\ud558\\uba74\\uc11c \\uac19\\uc774 \\uc798 \\ub05d\\ub0b4\\uae38 \\ubc14\\ub78d\\ub2c8\\ub2e4\", \"LETS GOOOO\", \"\\u9ad8\\u8a55\\u4fa1\\u3082\\u3046\\u3059\\u3050150\\u4e07\\uff01\\uff01\", \"\\uc6b0\\uc640~~~~\\uc9c4\\uc9dc \\ub300\\ubc15\\uc774\\ub2e4!! \\ubba4\\ube44 \\ubcf4\\ub294 \\ub0b4\\ub0b4 \\uc785\\uc774 \\ubc8c\\uc5b4\\uc838\\uc11c \\uc548 \\ub2e4\\ubb3c\\uc5b4 \\uc9c0\\ub294\\uad6c\\ub9cc \\uc138\\ube10\\ud2f4 \\uc6b0\\uc8fc\\ucd5c\\uac15!! \\ub108\\ud770 \\uc815\\ub9d0 \\ucd5c\\uace0\\uc57c\", \"Ahuhuhu, I really can't unhear that 'Moon Junhui Moon Junhui Moon Junhui' part in the chorus T_T\", \"Wonu \\u201cI always win\\u201d\", \"To the dancers who worked with seventeen to complete this masterpiece. Thank you so much!! \\ud83e\\udef6You've also worked hard!!!   \\uc774 \\uac78\\uc791\\uc744 \\uc644\\uc131\\ud558\\uae30 \\uc704\\ud574 \\uc138\\ube10\\ud2f4\\uacfc \\ud568\\uaed8 \\uace0\\uc0dd\\ud55c 200\\uc5ec \\uba85\\uc758 \\ub304\\uc11c\\ub4e4\\uc5d0\\uac8c \\ub9e4\\uc6b0 \\uac10\\uc0ac\\ud569\\ub2c8\\ub2e4!! \\uc5ec\\ub7ec\\ubd84\\ub3c4 \\uc218\\uace0\\ud558\\uc168\\uc2b5\\ub2c8\\ub2e4!!!\", \"\\u30d5\\u30a1\\u30a4\\u30c6\\u30a3\\u30f3\\uff01\\uff01\", \"We doing great okk  Don't worry\", \"\\uc138\\ube10\\ud2f4 \\ucd5c\\uace0 \\uc9c4\\uc9dc  \\ub108\\ubb34 \\uba4b\\uc788\\ub124\\uc694 \\uc5b4\\ub5bb\\uac8c\", \"692 Wonwoo!!!\", \"BOWS HEAD\", \"\\uc18c\\ub984\\ub3cb\\uc544 \\uc544\\uc9c1\\ub3c4 \\uc190\\ub5a8\\ub824.....\\uc9c4\\uc9dc \\ub300\\ubc15\\uc774\\ub2e4... \\uc190\\uc624\\uacf5 \\ub108\\ubb34\\uba4b\\uc9c0\\ub2e4.. \\uc0c8\\ube10\\ud2f4\\ub9cc \\ud560\\uc218\\uc788\\ub294\\ubb34\\ub300 \\ub108\\ubba4 \\uac10\\ub3d9\\ud588\\uc5b4\\uc694 \\uba4b\\uc9c4\\ubb34\\ub300 \\ub108\\ubb34 \\uac10\\uc0ac\\ud569\\ub2c8\\ub2e4..\", \"Selamat pagii caradeull jangan lupa sarapan yaa semangatt beraktifitasnya biar tambah semangat nonton darumdarimda duluu~\", \"LET'S NOT STOP CARATS!!! LET'S MAKE IT ATLEAST 50M!!!\", \"WE ARE SO CLOSE TO 50M. KEEP STREAMING CARATS!!\", \"fighting carats~\", \"Let\\u2019s go 50M?\", \"\\u4eca\\u65e5\\u4e2d\\u306b50\\uff2d\\u884c\\u3053\\u3046\\u301c\\uff01carat fighting \\u3078\\u30e4\\u30b8\\uff01\", \"\\uc138\\ube10\\ud2f4 \\uae30\\ub2e4\\ub9bc\\uc5d0 \\ub300\\ud55c \\uacb0\\uacfc\\uac00 \\ubfcc\\ub4ef.  \\ub178\\ub798 \\ucd5c\\uace0.\", \"\\u30d5\\u30a1\\u30a4\\u30c6\\u30a3\\u30f3\\u30fc\\u30fc\\u30fc!!\", \"2:53 omgg wooziiiii\", \"656 Soonyoung!!\", \"goo carattt !\", \"!Quien esta de acuerdo en que SEVENTEEN nunca nos ha fallado?\", \"\\u30d5\\u30a1\\u30a4\\u30c6\\u30a3\\u30f3\\u30fc\\u30fc\\uff01\\uff01\\uff01\", \"Don't be put off by y/t s7r3am c.ount manipulation and s9am comments... If the number of s7r3am is going do.wn, all we can do is s7r3am it the ri.ght way. Carat can do it! 50M Kaja!\", \"1M \\ufe0f 2M \\ufe0f 3M \\ufe0f 4M \\ufe0f\", \"YT deleted a lot of v13ws, but dont be discourage caratdeul. Please just swim properly, we cannot afford another deletion.\", \"Semangat terus caratdeul\", \"\\uac00\\uc790 \\uce90\\ub7ff\\ub4e4 \\ub05d\\uae4c\\uc9c0 \\uac00\\ubcf4\\uc790. \\uc6b0\\ub9ac \\uc138\\ubd09\\ub4e4\\uc704\\ud574 \\uc5f4\\uc2ec\\ud788 \\ud574\\ubcf4\\uc790.\", \"48.4M\", \"\\u6bce\\u56de\\u30b3\\u30e1\\u30f3\\u30c8\\u6b8b\\u3057\\u3066\\u3044\\u3044\\u306d\\u3057\\u3066\\u3063\\u3066\\u306a\\u304b\\u306a\\u304b\\u5927\\u5909\\u3088\\u306d \\u7b11 \\u30bb\\u30d6\\u30c1\\u306e\\u7b11\\u9854\\u304c\\u898b\\u305f\\u3044\\u304b\\u3089\\u3067\\u304d\\u308b\\u7bc4\\u56f2\\u3067\\u9811\\u5f35\\u308b\\u306e\\u307f\", \"3:22 never have I ever been suffered from this much difficulty to choose the one whom I liked the most. I was never loyal to my bias but after this,you guys can tell why I'm not loyal.\", \"Make sure you\\u2019re stre@ming correctly please they deleted over 500K v!ews\", \"1.5M likes!!\", \"\\uce90\\ub7ff\\ub4e4, let's take out all of our energies and try our best to reach our goals as soon as possible. \\uc6b0\\ub9ac \\uc138\\ubd09\\ub4e4\\uc704\\ud574 \\uc5f4\\uc2ec\\ud788 \\ud574\\ubcf4\\uc790!!!\", \"Cheer up GUYSSSSSSSS\", \"make it make it by vernon is also addicting whos with me\", \"\\uc815\\ub9d0 \\uba4b\\uc9c4 \\ucef4\\ubc31 \\ub85c\\ucf13\\ucc98\\ub7fc\\ufe0f \\ub7a9\\uc601\\uc0c1 \\ub108\\ubb34\\uc88b\\uc544\\uc694\\ufe0f \\uc815\\ud558\\ub2c8\\uc724 \\uad49\\uc7a5\\ud574 \\ubaa9\\uc18c\\ub9ac\\uac00 \\uae4a\\ub2e4 \\uc6b0\\ub9ac\\ub294 \\ud56d\\uc0c1 \\ub2f9\\uc2e0\\uc744 \\uc9c0\\uc6d0\\ud569\\ub2c8\\ub2e4 \\ufe0f\\ufe0f\\uc138\\ube10\\ud2f4 \\uc0ac\\ub791\\ud574\", \"\\u8ae6\\u3081\\u306a\\u3044!!\", \"Hehhhh keren bet aseliiii\", \"!Quien esta de acuerdo en que SEVENTEEN, nunca nos ha fallado?\", \"Wow yt deleted  so many vi3ws ....... 1st time i have encountered such huge deletion ... someone might be doing it on purpose\", \"Just 2m Carats, please swim properly to make it 50m\", \"\\uc138\\ube10\\ud2f4 \\uc774\\ub300\\ub85c \\uac00\\uc790~\\ucd5c\\uace0~\", \"carat\\u306e\\u529b\\u3092\\u8a66\\u3055\\u308c\\u3066\\u308b\\u306d\\u3002\\u3002 \\u8ae6\\u3081\\u305a\\u524d\\u306b\\u9032\\u3080\\u3057\\u304b\\u306a\\u3044\\uff01\", \"str3@m properly pls Huge amount of vi3ws r keep getting deleted interact with mv like comment,pause BUT DONT FAST FORWARD STR3@m from 1 browser only\", \"\\uba4b\\uc9c4 \\uc6b0\\ub9ac \\uadc0\\uc5fc\\ub465\\uc774\\ub4e4 \\ucb49\\ucb49 \\ub098\\uac00\\uc11c \\ud558\\uace0 \\uc2f6\\uc740 \\ub178\\ub798 \\uc2e4\\ucef7\\ud558\\uae38 \\ud56d\\uc0c1 \\uc751\\uc6d0\\ud569\\ub2c8\\ub2e4  \\ub354 \\uba4b\\uc9c4 \\ub9d0\\ub85c \\ud45c\\ud604\\ud558\\uace0 \\uc2f6\\uc9c0\\ub9cc \\ud560 \\uc218 \\uc788\\ub294 \\ud45c\\ud604\\uc758 \\ud55c\\uacc4\\uac00 \\ub2f5\\ub2f5\\ud560\\ubfd0\", \"Go carats don't we can do it\", \"almost 49M, kajjaa caratdeul\", \"33M, Nossos meninos merecem isso e muito mais, vamos continuar lutando para subir cada vez mais. Mas n\\u00e3o esque\\u00e7am de se alimentar e beber \\u00e1gua. Fighting !!\", \"Please don't delete the vi\\u20acw againTT\", \"\\u0414\\u0410\\u0412\\u0410\\u0419\\u0422\\u0415 \\u041f\\u041e\\u041a\\u0410\\u0416\\u0415\\u041c, \\u041a\\u0410\\u041a \\u0421\\u0418\\u041b\\u042c\\u041d\\u041e \\u041c\\u042b \\u041b\\u042e\\u0411\\u0418\\u041c \\u0418 \\u041f\\u041e\\u0414\\u0414\\u0415\\u0420\\u0416\\u0418\\u0412\\u0410\\u0415\\u041c \\u041d\\u0410\\u0428\\u0415\\u0413\\u041e SEVENTEEN!\", \"SOTY\", \"guys kemungkinan kita menang di inkigay0 fifty fifty nih, belum secure :( kita harus menang pre-v0te sama live v0te :( siapin akun superstarXnya yaa\", \"0:30 this mingyu part woowww\", \"\\u30d5\\u30a1\\u30a4\\u30c6\\u30a3\\u30f3\\uff01\\u30d5\\u30a1\\u30a4\\u30c6\\u30a3\\u30f3\\uff01\", \"\", \"Vamos fazer isso chegar a 20M em 24hrs os meninos merecem carats!!\", \"what hapenned carat? lets go to 50M\", \"S to Seungcheol Shua to SHUAMI KU\", \"41M, vamos rumo a 42M. Fighting!!\", \"Ga nyangka kalau ternyata ada baby Carat era Super\", \"@soov our new song is titled FML and F IS STAND JUST FOR YOU\", \"\\u00a1NUNCA NOS DECEPCI\\u00d3NAN SEVENTEEN!   \\u00bfQui\\u00e9n apoyar\\u00e1 a SEVENTEEN para siempre?\", \"\\u4eca\\u65e5\\u4e2d50M\\u884c\\u3053\\uff01\\u3066\\u304b\\u8d8a\\u3048\\u3088\\uff01\\uff01\\uff01\\uff01\", \"What nice is we didn't give up even our v13ws have been taken by utub3\", \"Lleguemos pronto a los 50M no nos detengamos, este comeback hemos mejorado mucho en el str3am sigamos as\\u00ed\", \"Lets go lets go lets go\", \"Lets go!!\", \"\\ubaa8\\ub450 \\uc218\\uace0\\ud558\\uc168\\uc2b5\\ub2c8\\ub2e4. \\uc5ec\\ub7ec\\ubd84 \\ubaa8\\ub450\\ub97c \\uc0ac\\ub791\\ud558\\uace0 \\uc874\\uacbd\\ud569\\ub2c8\\ub2e4. \\uac10\\uc0ac\\ud569\\ub2c8\\ub2e4. \\uacc4\\uc18d \\uc720\\uc9c0\\ud574\\uc8fc\\uc138\\uc694!\", \"yesterday it was 46m jail and now we have 48m jail. cryinggg\", \"\\ud30c\\uc774\\ud305 \\uc5ec\\ub7ec\\ubd84!\", \"\\uc2ed\\uce60\\ub300\\ubc1c\\uc8e0 \\uc6b0\\ub9ac\\ub294 \\uc601\\uc6d0\\ud788 \\ub2f9\\uc2e0\\ub4e4\\uc744 \\uc9c0\\uc9c0\\ud574\\uc694!!! \\uc218\\uace0\\ud588\\uc5b4\\uc694, \\uc544\\uc8fc \\uc798 \\ud588\\uc5b4\\uc694.\\ufe0f\\u200d\", \"\\u307e\\u3060\\u307e\\u3060\\u307e\\u3067\\u3044\\u304f\\u305e\\uff01\\uff01\", \"Semangat\", \"\\uc11c\\uba85\\ud638\\u2026\\ube44\\uc8fc\\uc5bc\\ub3c4 \\ubd84\\uc704\\uae30\\ub3c4 \\ucd5c\\uace0 \\ubaa8\\ub450 \\ucd5c\\uc120\\uc744 \\ub2e4\\ud574 \\uc8fc\\uc154\\uc11c \\uac10\\uc0ac\\ud569\\ub2c8\\ub2e4.\", \"memang cobaan kadang datang, tapi percayalah kita bisa melaluinya\", \"\\u30d5\\u30a1\\u30a4\\u30c6\\u30a3\\u30f3\\uff01\", \"J\\u00e1 temos os 40M, agora vamos pelos 50M carats, quando menos esperarmos teremos os 100M FIGHTING\", \"I don't understand but i love you~\", \"Choi Seungcheol\", \"!Quien esta de acuerdo en que SEVENTEEN nunca nos ha fallado?\", \"\\u5e83\\u544a\\u3067\\u6700\\u8fd1\\u306e\\u6d41\\u884c\\u308a\\u306b\\u8a73\\u3057\\u304f\\u306a\\u3063\\u3066\\u3066\\u3044\\u304f\\u3001\\u3001\\u3001\", \"respect to all carats\", \"\\u041d\\u0435\\u0441\\u043a\\u043e\\u043b\\u044c\\u043a\\u043e \\u0434\\u043d\\u0435\\u0439 \\u0443\\u0436\\u0435 \\u0441\\u043b\\u0443\\u0448\\u0430\\u044e \\u044d\\u0442\\u0443 \\u043f\\u0435\\u0441\\u043d\\u044e,\\u043d\\u0435 \\u043c\\u043e\\u0433\\u0443 \\u043e\\u0441\\u0442\\u0430\\u043d\\u043e\\u0432\\u0438\\u0442\\u044c\\u0441\\u044f.\\u0420\\u0435\\u0431\\u044f\\u0442\\u0430 \\u0434\\u0435\\u0439\\u0441\\u0442\\u0432\\u0438\\u0442\\u0435\\u043b\\u044c\\u043d\\u043e \\u043f\\u0440\\u043e\\u0434\\u0435\\u043b\\u0430\\u043b\\u0438 \\u0442\\u0440\\u0443\\u0434\\u043d\\u044b\\u0439 \\u0438 \\u0434\\u043e\\u043b\\u0433\\u0438\\u0439 \\u043f\\u0443\\u0442\\u044c,\\u0438 \\u044f \\u043e\\u0447\\u0435\\u043d\\u044c \\u0431\\u043b\\u0430\\u0433\\u043e\\u0434\\u0430\\u0440\\u043d\\u0430 \\u0438\\u043c \\u0437\\u0430 \\u044d\\u0442\\u043e!\\u0416\\u0435\\u043b\\u0430\\u044e,\\u0447\\u0442\\u043e\\u0431\\u044b \\u0438 \\u0434\\u0430\\u043b\\u044c\\u0448\\u0435 Seventeen \\u043f\\u043b\\u043e\\u0434\\u043e\\u0442\\u0432\\u043e\\u0440\\u043d\\u043e \\u0440\\u0430\\u0431\\u043e\\u0442\\u0430\\u043b\\u0438,\\u0434\\u043e\\u0441\\u0442\\u0438\\u0433\\u0430\\u043b\\u0438 \\u043d\\u043e\\u0432\\u044b\\u0445 \\u0432\\u044b\\u0441\\u043e\\u0442 \\u0438 \\u0431\\u044b\\u043b\\u0438 \\u0441\\u0447\\u0430\\u0441\\u0442\\u043b\\u0438\\u0432\\u044b!!!!\", \"letssss go\", \"Carat indonesia. Semangat swimmingnyaa!! Ayok kita bisa dapetin 50M!! Swimming properly yaa biar enggak diapus sama si merah!\", \"Carat, hagamos todo lo posible para lograr llegar a los 35M hoy, fighting!!\", \"500K+ though??? This is too much for my mental health. I'm not even joking. Don't tell me, they're gonna delete 1M tomorrow?\", \"may live voting mamaya mga ante mag ready tayo pls\", \"SEVENTEEN NUNCA DECEPCIONA Quien apoyara Seventeen para siempre?\", \"Yang pake playlist mungkin bisa interaksi sesekali, skip satu video sesekali, jangan pake playlist yang sama terus\\u00b2an juga biar nggak disangka bot. Tapi kalo ada waktu lebih, lebih baik str3aming manual aja ges, filler nya juga jangan video yang sama terus\\u00b2an ya, interaksi di komentar tapi tetap jangan spam. Ayo str3aming dengan hati\\u00b2, semangat Carat\", \"me obsesi\\u00f3n con esta rolita\", \"\\uc640\\uc6b0\\ub300\\ubc15 ^^ \\uc6b0\\ub9ac\\uc138\\ube10\\ud2f4\\uc624\\ube60\\ub4e4\\ub300\\ubc15\\ub098\\uaca0\\uc5b4\\uc774\\uc568\\ubc94\\uc5ed\\uc2dc\\uc18c\\uc628\\uacf5\\uc774\\ub2e4\\uc5ec^^\", \"can someone explain to me how using a \\\"single emoji \\\" affect the youtube views? can someone provide me reliable source or article stating that using emoji in a comment can affect mv views? thank you!\", \"ATINY aqu\\u00ed presente quien apoya con todp su coraz\\u00f3n a Seventeen est\\u00e1 totalmente obsecionada con este nuevo comebak. SEVENTEEN FIGHTING! SON LOS MEJORES Y NUNCA DECEPCIONAN\", \"\\u30d6\\u30bd\\u30af\\u30b9\\u30f3\\u304c1\\u4f4d\\u53d6\\u3063\\u305f\\u6642\\u81ea\\u5206\\u3089\\u3067\\u30a2\\u30f3\\u30b3\\u30fc\\u30eb\\u3084\\u3063\\u305f\\u304b\\u3089\\u3001SEVENTEEN\\u3082\\u3084\\u308b\\u304b\\u3082\\u7b11\\u3084\\u3063\\u3066\\u307b\\u3057\\u3044\\uff01\", \"\", \"Qui\\u00e9n est\\u00e1 de acuerdo en que SEVENTEEN nunca nos decepciona?\", \"Carat indo naikin ke trending 1 lagi yuukk\", \"Otw 50 jt\", \"\\u041a\\u0442\\u043e \\u0432\\u0441\\u0435\\u0433\\u0434\\u0430 \\u0431\\u0443\\u0434\\u0435\\u0442 \\u043f\\u043e\\u0434\\u0434\\u0435\\u0440\\u0436\\u0438\\u0432\\u0430\\u0442\\u044c SEVENTEEN \\u043d\\u0430\\u0432\\u0441\\u0435\\u0433\\u0434\\u0430, \\u043f\\u043e\\u0434\\u043d\\u0438\\u043c\\u0438\\u0442\\u0435 \\u0440\\u0443\\u043a\\u0443\", \"Lets gooo carats!!!\", \"Es la primera vez que veo a seventeen con una cantidad enorme de bailarines, es concepto diferente un poco m\\u00e1s rudo, al tierno que ven\\u00edan manejando con sus canciones anteriores, me encant\\u00f3 el sonido, las voces y el baile, sin embargo lo asocio un poco a idol de bts, se que son completamente diferentes pero siento que casi es el mismo concepto\", \"\\uc138\\ube10\\ud2f4\\uc774 \\ucd5d\\uc624\\ub2e4\", \"If those 500k plus weren't carats and just yt users who don't know and neither care about guidelines then we can't do anything about it.\", \"\\u30d5\\u30a1\\u30a4\\u30c6\\u30a3\\u30f3\\uff01\", \"\\uc138\\ube10\\ud2f4\\uacfc \\uad00\\uacc4\\uc790\\ubd84\\ub4e4 \\uc9c4\\uc9dc \\uc218\\uace0 \\ub9ce\\uc73c\\uc168\\uc5b4\\uc694. \\uc774\\ubc88 \\ub178\\ub798 \\uc120\\ubb3c\\ub3c4 \\ub300\\uc131\\uacf5\\uc774\\uc57c  \\uce90\\ub7ff\\ub730 \\ub09c\\ub9ac\\ub0ac\\ub2e4. \\uac00\\ubcf4\\uc790\\uad6c \\uc190\\uc624\\uacf5 \\uc774\\uc6b0\\uc9c0 \\ub10c \\ubbf8\\ucce4\\uc5b4 \\ucc9c\\uc7ac\\uc6b0\\uc9c0\\uac19\\uc73c\\ub2c8\\u2661\", \"I will not forgive Youtube for deleting the views:-)\", \"Letsgoooo\", \"SEVENTEEN NUNCA DECEPCIONA Quien apoyara Seventeen para siempre?\", \"48,560,274 we can't even secure first week wins, and y'all saying to give them 10 trophies? always the same 50 carats that ends up str34ming, yt also detects ip address, we need more new people to str34m to prevent vi3ws getting deleted\", \"DAAAAAAAAAAAAAAMNNNNNNNNNN\", \"6,5 \\u043c\\u0438\\u043b\\u043b\\u0438\\u043e\\u043d\\u043e\\u0432 \\u043f\\u0440\\u043e\\u0441\\u043c\\u043e\\u0442\\u0440\\u043e\\u0432 \\u0434\\u043e 50 \\u043c\\u0438\\u043b\\u043b\\u0438\\u043e\\u043d\\u043e\\u0432! \\u0414\\u0430\\u0432\\u0430\\u0439 \\u043f\\u043e\\u043a\\u0430\\u0436\\u0435\\u043c \\u043a\\u0430\\u043a \\u043c\\u044b \\u043b\\u044e\\u0431\\u0438\\u043c Seventeen!\", \"50 let's go bro\", \"Let's gooo carats\", \"Seventeen \\u043a\\u0430\\u0436\\u0434\\u044b\\u0439 \\u0440\\u0430\\u0437 \\u0441\\u043e\\u0432\\u0435\\u0440\\u0448\\u0435\\u043d\\u0441\\u0442\\u0432\\u0443\\u044e\\u0442\\u0441\\u044f \\u0438 \\u0432\\u044b\\u0436\\u0438\\u043c\\u0430\\u044e\\u0442 \\u0438\\u0437 \\u0441\\u0435\\u0431\\u044f \\u0432\\u0441\\u0435 \\u0434\\u043e \\u043f\\u043e\\u0441\\u043b\\u0435\\u0434\\u043d\\u0435\\u0433\\u043e! \\u0420\\u0435\\u0431\\u044f\\u0442\\u0430 \\u043f\\u0435\\u0440\\u0435\\u0432\\u0435\\u0440\\u043d\\u0443\\u043b\\u0438 \\u0438\\u043d\\u0434\\u0443\\u0441\\u0442\\u0440\\u0438\\u044e, \\u043f\\u043e\\u0431\\u0438\\u043b\\u0438 \\u043c\\u0438\\u0440\\u043e\\u0432\\u043e\\u0439 \\u0440\\u0435\\u043a\\u043e\\u0440\\u0434 \\u0410\\u0434\\u0435\\u043b\\u044c!  Seventeen, \\u043a\\u0430\\u0440\\u0430\\u0442\\u044b \\u0432\\u0441\\u0435\\u0433\\u0434\\u0430 \\u0441 \\u0432\\u0430\\u043c\\u0438, \\u043c\\u044b \\u0432\\u0430\\u0441 \\u043f\\u043e\\u0434\\u0434\\u0435\\u0440\\u0436\\u0438\\u0432\\u0430\\u043b\\u0438, \\u043f\\u043e\\u0434\\u0434\\u0435\\u0440\\u0436\\u0438\\u0432\\u0430\\u0435\\u043c \\u0438 \\u0431\\u0443\\u0434\\u0435\\u043c \\u043f\\u043e\\u0434\\u0434\\u0435\\u0440\\u0436\\u0438\\u0432\\u0430\\u0442\\u044c \\u0432\\u0441\\u0435\\u0433\\u0434\\u0430! \\u0411\\u043e\\u043b\\u044c\\u0448\\u0435 \\u0438 \\u043b\\u0443\\u0447\\u0448\\u0435 \\u0435\\u0449\\u0435 \\u0432\\u043f\\u0435\\u0440\\u0435\\u0434\\u0438! FIGHTING!\", \"lets sebongs!!!\", \"\\u5897\\u3048\\u308b\\u5897\\u3048\\u308b\\u5897\\u3048\\u308b\\u5897\\u3048\\u308b\\u5897\\u3048\\u308b\\u3002\\u3002\\u3002\", \"Qui\\u00e9n apoyar\\u00e1 a SEVENTEEN para  Siempre?\", \"\\u5ea6\\u3005\\u6e1b\\u3089\\u3055\\u308c\\u3066\\u3066\\u6ce3\\u304d\\u307e\\u3059\", \"lets gooo\", \"VAMOS CARATS, N\\u00d3S PODEMOS FAZER ISSO \\ufe0f 40M\", \"\", \"please dont 5tr3am  using multiple browser. ytb will del3te vi3ews because of that.\", \"\\uc138\\ube10\\ud2f4\\uc774 \\ucd5c\\uace0\\uc8e0\", \"0:09 KEREEEN\", \"32.4M!! WE CAN GET OUR GOALS CARATS JUST KEEP ON GOING! WE'RE DOING GREATT FIGHTING  edit: HAPPY 34.1!! there's an ongoing votings for us to bagged trophys for SVT!! CARATS YK WHAT TO DO LEZZGGOOOO GET ITTT ON MCOUNTDOWN\", \"i know this is tough. do it correctly <3\", \"Carats n\\u00e3o d\\u00eaem aten\\u00e7\\u00e3o para essa pessoa, quanto mais pedirmos para parar, mais ela far\\u00e1!\", \"\\uce90\\ub7ff\\ub4e4 \\uc6b0\\ub9ac \\uac19\\uc774 \\ud798\\ub0b4\\ubd10\\uc694...!!! \\uc138\\ube10\\ud2f4\\ub3c4 \\uc815\\ub9d0\\uc815\\ub9d0 \\uc5f4\\uc2ec\\ud788\\ud558\\ub294\\ub9cc\\ud07c \\uc6b0\\ub9ac \\uce90\\ub7ff\\ub3c4 \\ud30c\\uc774\\ud305 \\ud574\\uc694\\ufe0f\\ufe0f\\ufe0f\", \"\\u65e5\\u672c\\u3067\\u306e\\u30d5\\u30a1\\u30f3\\u30df\\u30fc\\u30c6\\u30a3\\u30f3\\u30b0\\u697d\\u3057\\u307f\\u306b\\u3057\\u3066\\u307e\\u3059\\u3002\", \"LETS GO\", \"Ya casi 30 millones!! ^__^  Podemos hacerlo!!\", \"I don't understand but I love you\", \"Let's go carats\", \"HOY DEBEMOS LLEGAR A LOS 35M!! VAMOS CARAT \\u2713\", \"Yok lanjut terus caratdeulll Semangat\", \"Yohooo... semangatt 48.359\", \"SEVENTEEN NUNCA DECEPCIONA!  Quien apoyara SEVENTEEN para siempre!?\", \"Does yt delete vi3ws for other groups too?? Why do they have too delete so muchhh?! We're humans!!!TT\", \"50 Ms for today caratdeuls!\", \"Carat estamos bajando mucho, necesitamos subir, se que podemos hacerlo todos juntos. Fighting!!\", \"1:01 wowww dinoo\", \"Don't give up plsss\", \"Carat lo estamos haciendo bien sigamos esforz\\u00e1ndonos un poco mas por favor, podemos llegar a mas. Vamos por un 1B!!!!!!!!!!! \\ufe0f\\ufe0f\\ufe0f\", \"Sabar, sabar Semangat terus buat semuanya\", \"mmm... debemos aumentar\", \"Here is the full clip with lyrics : https://youtu.be/tFPbzfU5XL4\", \"just keep fighting kaya slogan mixue\", \"So aaaaaa\", \"\\u30a6\\u30ea\\u30ab\\u30e9\\u30c3\\u30c8\\u2661\\u30a6\\u30ea\\u3060\\u308b\\u3093\\u3060\\u308a\\u3093\\u3060\\u30dc\\u30fc\\u30a4\\u2661\", \"\\ub7ff\\ub4e4 \\ubc25 \\uc798 \\ucc59\\uaca8 \\uba39\\uace0 \\uac74\\uac15\\ud574\\uc694~\\uc5f4\\uc2ec\\ud788 \\uc2a4\\ubc0d \\ud574\\uc8fc\\uc154\\uc11c \\uc815\\ub9d0 \\uace0\\ub9c8\\uc6cc\\uc694~\\uc624\\ub298\\ub3c4 \\uac19\\uc774 \\uc2a4\\ubc0d\\ud569\\uc2dc\\ub2e4!! \\ud30c\\uc774\\ud305 \\ud574\\uc57c\\uc9c0\", \"Y'all RNB it and do our job.....\", \"oh my lord... our 400k\", \"1:08 Dino doing flower <3\", \"I'm here for the \\\"Darumdarimda\\\"\", \"2:45 Wen Junhui sir??? Please give me one chance, sir.\", \"\\u3042\\u3068\\u3082\\u3046\\u5c11\\u3057\\u30fc\\u30fc\\uff01\\uff01\", \"MISS SUPER STAGE\", \"0:57 LEE CHANNNNNNN\", \"Feels like I turned into sonogong\", \"love uuuuuuu alll\", \"0:42 LET HIM COOOKKKKKKKKKKKK\"], \"frequency\": {\"I\\u2019ve\": 2, \"50m\": 8, \"10\": 11, \"1st\": 11, \"\\u2661\\u2661\\u2661\": 1, \"(\\u2060^\\u2060^\\u2060)\": 1, \"don\\u2019t\": 9, \"\\ufe0f\\u200d\": 3, \"let\\u2019s\": 25, \"50M\": 90, \"500k\": 6, \"Let\\u2019s\": 26, \"@6pm\": 1, \"333\": 2, \"4.5M\": 1, \"LET\\u2019S\": 7, \"GO\\u2026\": 1, \"ain\\u2019t\": 1, \"voices\\u2026\": 1, \"team\\u2026\": 1, \"\\u2606SEVENTEEN\": 1, \"FOREVER\\u2606\": 1, \"2ND\": 1, \"\\ufe0f\\ufe0f\\ufe0f\": 3, \"48M\": 15, \"47M\": 1, \"1.\": 2, \"prev0t3\": 1, \"livev0t3\": 1, \"6pm\": 5, \"2nd\": 2, \"they\\u2019re\": 6, \"3rd\": 1, \"that\\u2019s\": 2, \"42M\": 1, \"50M,\": 4, \"(\\u2060\": 2, \"\\u2060\\u25dc\\u2060\\u203f\\u2060\\u25dd\\u2060\": 2, \"\\u2060)\\u2060\\u2661\": 2, \"48M.\": 2, \"10M\": 2, \"Seventeen\\u2661\": 1, \"33\": 2, \"#manifesting\": 1, \"&1st\": 1, \"4.\": 1, \"6M+\": 1, \"I\\u2019m\": 7, \"50\": 13, \"40M\": 4, \"49M\": 20, \"11\": 3, \"#SEVENTEEN\": 2, \"#trending\": 1, \"8days.\": 1, \"100m\": 2, \"100M\": 7, \"\\u201cI\": 2, \"crew\\u201d\": 1, \"would\\u2019ve\": 1, \"#1\": 9, \"it\\u2019s\": 7, \"\\u2661o\\u2661\": 1, \"F\\u0130GHT\\u0130NG\": 1, \"3-4\": 3, \"55M\": 1, \"can\\u2019t\": 6, \"\\uac00\\uc790\\u314f\\u314f\\u314f\": 1, \"\\ud30c\\uc774\\ud305\": 6, \"vot3\": 1, \"2M\": 3, \"RE4CH\": 1, \"4M\": 2, \"10th\": 3, \"48.6M\": 1, \"It\\u2019s\": 4, \"haven\\u2019t\": 2, \"Fighting\\uff01\": 2, \"3M\": 4, \"I\\u2019ll\": 3, \"s3ming\": 1, \"he\\u2019s\": 1, \"Don\\u2019t\": 4, \"them\\u2026\": 1, \"\\u0ca5\\u2060\\u203f\\u2060\\u0ca5\": 1, \"268k\": 1, \"700k\": 1, \"49M,\": 3, \"top70\": 1, \"\\uc138\\ube10\\ud2f4\": 25, \"\\uce90\\ub7ff\": 4, \"\\uc2a4\\ud0dc\\ud504\": 1, \"\\ud300\\uc6cc\\ud06c\": 2, \"\\ub178\\uace0\": 1, \"\\uc568\\ubc94\": 2, \"\\ubba4\\uc9c1\\ube44\\ub514\\uc624\": 1, \"\\uc5ec\\ub7ec\\ubd84\": 5, \"\\uc790\\ub791\": 5, \"Carat\\u2019s\": 1, \"48.4m\": 1, \"str3aming\": 7, \"T\\u00fcrkiye\": 1, \"15\": 5, \"17\": 4, \"we\\u2019ve\": 1, \"i\\u2019m\": 4, \"The8\": 3, \"14\": 1, \"it\\uff01\": 2, \"#of\": 1, \"807\": 1, \"The8's\": 1, \"50M.\": 4, \"CAN\\uff01\": 1, \"We\\u2019re\": 1, \"2hrs\": 1, \"15M\": 1, \"Seventeen\\u2019s\": 1, \"30\": 6, \"10days\": 1, \"\\ufe0f\\u200d\\ufe0f\\u200d\\ufe0f\\u200d\": 1, \"T_T\": 2, \"\\u2026LETS\": 1, \"soon\\u3160\\u3160\": 1, \"as\\u00ed\": 2, \"dur\\u00edsima\": 1, \"m\\u00e1s\": 2, \"har\\u00e1\": 1, \"9th\": 1, \"\\uc774\\ubc88\": 4, \"\\ubc29\\uc1a1\": 1, \"\\uc6b0\\ub9ac\": 12, \"#18\": 1, \"#14\": 1, \"str17ming\": 3, \"v13ws\": 6, \"58\": 2, \"100\": 20, \"Parab\\u00e9ns\": 1, \"n\\u00f3s\": 2, \"esfor\\u00e7o,\": 1, \"voc\\u00eas\": 1, \"vi3ws.\": 1, \"92M)\": 1, \"\\u4eca\\u65e550M\\u7d76\\u5bfe\\u306b\\u884c\\u304d\\u307e\\u3057\\u3087\\u3046\\uff01\\uff01\": 1, \"\\u4e00\\u7dd2\\u306b\\u9811\\u5f35\\u3063\\u3066\\u308b\\u30ab\\u30e9\\u30c3\\u30c8\\u306e\\u4e00\\u65e5\\u304c\\u4eca\\u65e5\\u3082\\u5e78\\u305b\\u3067\\u3042\\u308a\\u307e\\u3059\\u3088\\u3046\\u306b\": 1, \"didn\\u2019t\": 1, \"wasn\\u2019t\": 1, \"won\\u2019t\": 1, \"out\\u2026so\": 1, \"mi\\u00e9rcoles\": 1, \"\\u00a1Muchas\": 1, \"\\u2661\\u2661\": 1, \"1hour\": 1, \"you\\u2019re\": 3, \"y0utub3\": 1, \"d3let3\": 1, \"vi3ws\": 8, \"365.\": 1, \"392\": 1, \"1.5M\": 2, \"13\": 13, \"48\": 2, \"442\": 1, \"\\u597d\\u542c\\u5230\\u7206\\u70b8\": 1, \"v17ws\": 2, \"30M,\": 2, \"caratdeul\\u2661\": 1, \"\\ubaa8\\ub450\": 2, \"\\uac10\\uc0ac\": 7, \"\\ub9cc\\ud07c\": 1, \"\\ubcf4\\ub2f5\": 1, \"\\u6628\\u65e5\\u306f\\u30b7\\u30e7\\u30fc\\u30c1\\u30e3\\u30f31\\u4f4d\": 1, \"\\u9042\\u306b1st\": 1, \"win\\u3067\\u3057\\u305f\\uff01\": 3, \"\\u3053\\u306e\\u307e\\u307e\\u7d9a\\u3044\\u3066\\u884c\\u3051\\u308b\\u3088\\u3046mv,\\u6295\\u7968\\u9811\\u5f35\\u308a\\u307e\\u3057\\u3087\\u3046\": 1, \"49\": 5, \"49m\": 1, \"48.\": 4, \"572\": 1, \"48m\": 2, \"2m\": 2, \"s\\u00f3\": 2, \"n\\u00e3o\": 5, \"1.6M,\": 1, \"\\u304a\\u663c\\u306e\\u5272\\u306b\\u307f\\u3093\\u306a\\u9811\\u5f35\\u3063\\u3066\\u308b\\u3088\\uff01\\uff01\": 1, \"50M\\uff01\\uff01\\uff01\\uff01\": 1, \"2MILLION\": 1, \"3.99\": 1, \"v0ting\": 1, \"VI3WS\": 1, \"\\u4e16\\u754c\\u89b3\\u3068\\u304b\\u30c0\\u30f3\\u30b9\\u3068\\u304b\\u30e1\\u30ed\\u30c7\\u30a3\\u3068\\u304b\\u5168\\u90e8\\u5168\\u90e8\\u304c\\u6700\\u9ad8\\u3059\\u304e\\u307e\\u3059\": 1, \"\\u305f\\u304f\\u3055\\u3093\\u306e\\u30ab\\u30c3\\u30c8\\u304c\\u3042\\u3063\\u3066\\u8863\\u88c5\\u3082\\u30b3\\u30ed\\u30b3\\u30ed\\u5909\\u308f\\u3063\\u3066\\u3063\\u3066\\u308f\\u3051\\u3067\\u306f\\u306a\\u304f\\u307b\\u307c\\u305a\\u3063\\u3068\\u540c\\u3058\\u5834\\u6240\\u3067\\u64ae\\u3063\\u3066\\u3044\\u308b\\u3082\\u306e\\u306a\\u306e\\u306b\\u3053\\u3093\\u306a\\u306b\\u8feb\\u529b\\u304c\\u3042\\u3063\\u3066\\u58ee\\u5927\\u306a\\u306e\\u3001\\u795e\\u3068\\u3057\\u304b\\u601d\\u3048\\u306a\\u3044\\u3002\": 1, \"\\u4f55\\u56de\\u3082\\u898b\\u305f\\u3044\\u3068\\u601d\\u3063\\u3066\\u623b\\u3063\\u3066\\u304f\\u308b\\u3002\": 1, \"\\u6620\\u50cf\\u3092\\u898b\\u305f\\u3044>\\u97f3\\u697d\\u3092\\u8074\\u304d\\u305f\\u3044\": 1, \"434.\": 1, \"435\": 1, \"\\u00e9ste\": 1, \"d\\u00eda\": 2, \"n\\u00famero.\": 1, \"09\": 3, \"\\u79c1\\u3082\\u9811\\u5f35\\u308b\\u3002\\u9811\\u5f35\\u308cSEVENTEEN\\ufe0f\": 1, \"50m,\": 2, \"6PM\": 2, \"50M+\": 1, \"12\": 1, \"2015\": 2, \"\\u4f55\\u56de\\u898b\\u3066\\u3082\\u6bce\\u56de\\u30cb\\u30e4\\u3064\\u304d\\u306a\\u304c\\u3089\\u898b\\u3066\\u3057\\u307e\\u3046\\u3002\\u304b\\u3063\\u3053\\u3044\\u3044\\u3002\": 1, \"473k\": 1, \"for\\u00e7a\": 1, \"48.5M\": 1, \"#No\": 1, \"result\\u00f3\": 1, \"what\\u2019s\": 1, \"\\u4eca\\u65e5\\u3082SEVENTEEN\\u304c\\u304b\\u3063\\u3053\\u3044\\u3044\": 1, \"26\": 5, \"554k\": 1, \"\\u8d77\\u5e8a\\u5f8c\\u3068\\u51fa\\u52e4\\u524d\\u306b\\u805e\\u304f\\u3068\\u30c6\\u30f3\\u30b7\\u30e7\\u30f3\\u3076\\u3061\\u4e0a\\u304c\\u308b\\uff01\\uff01\": 1, \"#2\": 1, \"30M\": 5, \":\\u00a8)\": 1, \"609M\": 1, \"IGot7\": 1, \"canci\\u00f3n,\": 1, \"tambi\\u00e9n\": 1, \"24h\": 1, \"398.\": 1, \"684\": 1, \"17M\": 2, \"str17m\": 3, \"20\": 2, \"50M\\u3044\\u3053\\u3046\\uff01\\uff01\\u4ed6\\u306e\\u30b0\\u30eb\\u30fc\\u30d7\\u3082\\u30ab\\u30e0\\u30d0\\u3057\\u59cb\\u3081\\u3066\\u308b\\u304b\\u3089\\u305f\\u304f\\u3055\\u3093\\u56de\\u3057\\u30661\\u4f4d\\u3068\\u308d\\u3046\\uff01\\uff01\\uff01\": 1, \"Carat\\u3061\\u3083\\u3093\\u307f\\u3093\\u306a\\u3067\\u304c\\u3093\\u3070\\u308d\\uff01\\uff01\": 1, \"str3am\": 4, \"SEVENTEEN\\u306e\\u4e16\\u754c\\u4e00\\u6691\\u3044\\u30d1\\u30d5\\u30a9\\u30fc\\u30de\\u30f3\\u30b9\\u306b\\u5727\\u5012\\u3055\\u308c\\u305f\\u2026\": 1, \"\\u6628\\u65e5\\u306f\\u30b7\\u30e7\\u30fc\\u30c1\\u30e3\\u30f31\\u4f4d\\u3067\\u30011st\": 2, \"\\u4eca\\u65e5\\u4ee5\\u964d\\u3082\\u97f3\\u697d\\u756a\\u7d44\\u306f\\u3042\\u308b\\u306e\\u3067\\u3001mv&\\u6295\\u7968\\u9811\\u5f35\\u308a\\u307e\\u3057\\u3087\\u3046\": 2, \"1.4M,\": 1, \"\\u3044\\u3064\\u3082\\u3042\\u308a\\u304c\\u3068\\u3046seventeen\\uff01\\uff01\\u3053\\u306e\\u5148\\u3082\\u611b\\u3092\\u4f1d\\u3048\\u7d9a\\u3051\\u307e\\u3059\\uff01\\u5168\\u529b\\u3067\\uff01\\uff01\\uff01\": 1, \"7-10\": 2, \"2-3\": 2, \"\\u3057\\u3083\\u304c\\u3093\\u3067\\u308b\\u63a8\\u3057\\u597d\\u304d\\u3060\\u304b\\u3089\\u4f55\\u5ea6\\u3067\\u3082\\u898b\\u308c\\u308b\\u2026\\uff01\": 1, \"\\u4eca\\u65e5\\u3082\\u305f\\u304f\\u3055\\u3093\\u518d\\u305bi\\u3059\\u308b\\uff5e\": 1, \"1,647,399\": 1, \"25M\": 2, \"\\u300e\\u304b\\u3063\\u3053\\u3044\\u3044\\u300f\\u306e\\u4e00\\u8a00\\u306b\\u5c3d\\u304d\\u308b\\u2026\": 1, \"Carat\\uff01\": 1, \"\\u307b\\u3093\\u3068\\u306b\\u304b\\u3063\\u3053\\u3044\\u3044\": 1, \"OT13\": 1, \"seventeen\\u6700\\u9ad8\\u3060\\u3088\\u306d\\uff01\": 1, \"j\\u00e1\": 1, \"canci\\u00f3n\": 2, \"471.\": 1, \"166\": 1, \"\\uc5ed\\uc138\\uae09\": 1, \"\\uc751\\uc6d0\\ud574\": 1, \"de1et3d\": 1, \"l0t\": 1, \"\\u300cMake\": 1, \"it\\u300d\\u306e\\u30c0\\u30f3\\u30b9\\u597d\\u304d\\u266a\": 1, \"Str17m\": 2, \"sia\\u00b2,,gas\": 1, \"\\u3053\\u306e\\u66f2\\u3092\\u521d\\u3081\\u3066\\u805e\\u3044\\u305f\\u6642\\u306e\\u885d\\u6483\\u304c\": 1, \"\\u5fd8\\u308c\\u3089\\u308c\\u306a\\u3044\": 1, \"\\u79c1\\u305f\\u3061\\u306b\\u5e78\\u305b\\u3092\\u3042\\u308a\\u304c\\u3068\\u3046\": 1, \"\\u3082\\u304648M\": 1, \"\\u307b\\u3093\\u3068\\u306b\\u51c4\\u3044\\u3088\\u307f\\u3093\\u306a\": 1, \"N\\u00f3s\": 1, \"48Mnya.\": 1, \"exclus\\u00e3o\": 1, \"visualiza\\u00e7\\u00f5es\": 1, \"visualiza\\u00e7\\u00f5es.\": 1, \"N\\u00e3o\": 1, \"v\\u00e3o,\": 1, \"ser\\u00e1\": 1, \"lan\\u00e7ado\": 1, \"pr\\u00f3xima\": 1, \"\\u00e9poca.\": 1, \"inevit\\u00e1vel.\": 1, \"colabora\\u00e7\\u00e3o\": 1, \"m\\u00fasica.\": 1, \"consist\\u00eancia\": 1, \"pr\\u00eamios\": 1, \"\\u8155\\u56de\\u3057\\u306a\\u304c\\u3089\\u98db\\u3076\\u3068\\u3053\\u308d\\u3081\\u3063\\u3061\\u3083\\u597d\\u304d\": 1, \"\\ub9e4\\ub825\": 1, \"\\ub178\\ub798\": 7, \"537k\": 1, \"500k.\": 1, \"#super2ndwin\": 1, \"Junhui\\ufe0f\": 1, \"\\u00bfverdad\": 1, \"seventeen\\u5927\\u597d\\u304d\\uff01\": 1, \"\\uc874\\uba4b\": 1, \"\\u30bb\\u30d6\\u30f3\\u30c6\\u30a3\\u30fc\\u30f3\\u5927\\u597d\\u304d\\uff01\\uff01\\u9811\\u5f35\\u308d\\u3046\\uff01\\uff01\\uff01\\uff01\": 1, \"\\u307f\\u3093\\u306a\\u9ed2\\u9aea\\u3082\\u30cf\\u30a4\\u30c8\\u30fc\\u30f3\\u3082\\u4f3c\\u5408\\u3046\\u3057\\u30aa\\u30fc\\u30e9\\u304c\\u5f37\\u3044\\u306e\\u3088\\u2661\": 1, \"\\uc774\\ubc88\\uace1\": 1, \"\\ub808\\uc804\\ub4dc\\ub2e4\": 1, \"\\uc0ac\\ub791\\ud574\": 3, \"\\uc751\\uc6d0\\ud560\": 1, \"60M\": 2, \"5\\ucc9c\\ub9cc\\ubdf0\": 1, \"\\uc5bc\\ub9c8\": 1, \"\\uc548\\ub0a8\\uc558\\ub2e4\": 1, \"500\": 1, \"240\": 1, \"\\ubcf4\\uae30\\uc804\": 1, \"\\uc2dc\\uc791\": 1, \"\\ud074\\ub77c\\uc4f0\": 1, \"THE8\": 1, \"\\u062c\\u0645\\u0627\\u0644\": 1, \"\\u0645\\u0646\\u0642\\u064a\\u0648\": 1, \"\\u0648\\u062c\\u0648\\u0646\\u063a\\u0647\\u0627\\u0646\": 1, \"25m\": 1, \"8M\": 1, \"\\u3081\\u3052\\u3066\\u306f\\u3044\\u3051\\u306a\\u3044\\u3002\": 1, \"\\u3042\\u3041\\u3001\\u9451\\u8cde\\u6a5f\\u4f1a\\u304c\\u5897\\u3048\\u3066\\u3001\\u5fc3\\u8e0a\\u308b\\u3002\": 1, \"50Million\": 1, \"\\u30c0\\u30f3\\u30b5\\u30fc\\u3055\\u3093\\u305f\\u3061\\u304c\\u6700\\u5f8c\\u634c\\u3051\\u308b\\u3068\\u3053\\u308d\\u304c\\u30b9\\u30d4\\u30fc\\u30c9\\u611f\\u3042\\u3063\\u3066\\u3044\\u3044\": 1, \"740\": 1, \"\\u4eca\\u65e5\\u306e6pm(KST)\\u307e\\u3067\\u306b50M\\uff01\\u9811\\u5f35\\u308d\\u3046\": 1, \"250k\": 1, \"y\\u2019all\": 2, \"\\u30bb\\u30d6\\u30c1\\u3063\\u3066\\u4fe1\\u983c\\u3067\\u304d\\u308b\\u30b0\\u30eb\\u30fc\\u30d7\\u266a\": 1, \"\\u8aa0\\u5b9f\\u3060\\u3057\\u3000\\u305a\\u3063\\u3068\\u5fdc\\u63f4\\u3057\\u305f\\u3044\\u3063\\u3066\\u672c\\u5f53\\u306b\\u601d\\u3048\\u308b\\u3002\": 1, \"\\u6700\\u77ed\\u306750M\\u9054\\u6210\\u3057\\u307e\\u3057\\u3087\\u3046\\uff01\\uff01\": 1, \"\\u4eca\\u65e5\\u3082\\u30d5\\u30a1\\u30a4\\u30c6\\u30a3\\u30f3\\uff01\": 1, \"-_-\": 1, \"Day3\": 1, \"the8\": 1, \"\\u4f38\\u3073\\u304c\\u3044\\u3044\\u304b\\u3089\\u3082\\u3063\\u3068\\u3082\\u3063\\u3068\\u3063\\u3066\\u6b32\\u304c\\u51fa\\u3066\\u304f\\u308b\\u3051\\u3069\\u3001\\u5341\\u5206\\u9593\\u9694\\u3042\\u3051\\u308b\\u306e\\u8010\\u3048\\u3066\\u8997\\u304d\\u306b\\u304d\\u3066\\u308b\\u3002\\u697d\\u3057\\u3044\": 1, \"752.\": 1, \"900\": 1, \"\\u305d\\u308d\\u305d\\u308d\\u5bdd\\u3088\\u3046\\u304b\\u306a\\u3001\\u4eca\\u65e5\\u3082\\u304a\\u75b2\\u308c\\u69d8\\u3067\\u3057\\u305f\\u30ab\\u30e9\\u30c3\\u30c8\\u3061\\u3083\\u3093\\uff01\\uff01\\uff01\\u65e9\\u304f50M\\u3044\\u304f\\u305f\\u3081\\u306b\\u660e\\u65e5\\u304b\\u3089\\u3082\\u307e\\u305f\\u9811\\u5f35\\u308a\\u307e\\u3057\\u3087\\u3046\\uff01\\uff01\": 1, \"\\u6025\\u4e0a\\u66071\\u4f4d\\u306b\\u306a\\u308c\\uff01\\u65e5\\u672c\\u306eCarat\\u3061\\u3083\\u3093\\u9054\\u9811\\u5f35\\u308d\": 1, \"\\u0643\\u0644\": 1, \"\\u0645\\u0631\\u0629\": 2, \"\\u0627\\u0633\\u0645\\u0639\\u0647\\u0627\": 1, \"\\u0643\\u0623\\u0646\\u0647\\u0627\": 1, \"\\u0627\\u0648\\u0644\": 1, \"5000\\u4e07\\u9593\\u3067\\u3042\\u3068150\\u4e07\\uff01\\uff01\\uff01\": 1, \"\\u79c1\\u305f\\u3061\\u306a\\u3089\\u3067\\u304d\\u308b\\uff01\": 1, \"\\u4e00\\u7dd2\\u306b\\u9811\\u5f35\\u308a\\u307e\\u3057\\u3087\\u3046\\uff01\": 1, \"4th\": 2, \"\\u306a\\u3093\\u3067\\u30bd\\u30ce\\u30b4\\u30f3\\u30dd\\u30fc\\u30ba\\u3057\\u305f\\u3060\\u3051\\u3067\\u3053\\u3093\\u306a\\u306b\\u304b\\u3063\\u3053\\u3088\\u304f\\u306a\\u308b\\u3093\\u3060\\u308d\\u3046\": 1, \"perd\\u00f3n\": 1, \"\\u3053\\u306e\\u8abf\\u5b50\\u3067\\u9811\\u5f35\\u308c\\u3070\\u306a\\u3093\\u3068\\u304b\\u9811\\u5f35\\u308c\\u308b\\u304b\\u3082\\u3088\\u307f\\u3093\\u306a\\uff01\\uff01\\uff01\": 1, \"41M\": 1, \"\\u0442\\u0430\\u043a\": 1, \"\\u0440\\u0430\\u0434\\u0430\": 1, \"\\u0447\\u0442\\u043e\": 1, \"\\u0437\\u0430\\u0441\\u0442\\u0435\\u043d\\u0438\\u043b\\u0430\": 1, \"\\u0438\\u0445.\": 1, \"\\u0421\\u043e\\u043d\\u043e\\u0433\\u043e\\u043d\": 1, \"\\u0448\\u0435\\u0434\\u0435\\u0432\\u0440\": 1, \"398\": 1, \"str3@m\": 2, \"str3a@ming\": 1, \"70\": 1, \"250\": 1, \"\\u3084\\u308b\\u6c17\\u304c\\u8d77\\u304d\\u308b\\u66f2\": 1, \"st23ming\": 1, \"They\\u2019re\": 1, \"08\": 4, \"\\u307f\\u3093\\u306a\\u3053\\u3093\\u306a\\u6642\\u3053\\u305d\\u56e3\\u7d50\\u3057\\u3066\\u304c\\u3093\\u3070\\u308d\\u3046\\u306d\\uff01\": 1, \"\\u30b7\\u30e5\\u30a2\\u306e\\u30d1\\u30fc\\u30c8\\u7656\\u306b\\u306a\\u308b\": 1, \"5000\\u4e07\\u56de\\u518d\\u751f\\u3044\\u304d\\u307e\\u3057\\u3087\\u3046Carat\\u305f\\u3061(\\u055e\": 1, \"\\u0738.\": 1, \"\\u0738\\u055e)\\ufe0e\\u2661\": 1, \"45M\": 2, \"4800\\u4e07\\u8d85\\u3048\\u3066\\u3082\\u6b62\\u3081\\u305a\\u306b\\u3069\\u3093\\u3069\\u3093\\u884c\\u304f\\u305e\\uff01\\uff01\\uff01\": 1, \"\\u304a\\u306f\\u3088\\u3046\": 1, \"\\u7d50\\u69cb\\u9032\\u3093\\u3067\\u3066\\u5b09\\u3057\\u3044\\u2e1c(*\\u02ca\\u15dc\\u02cb*)\\u2e1d\": 1, \"\\u8d77\\u304d\\u3066\\u305fCARAT\\u3061\\u3083\\u3093\\u9811\\u5f35\\u3063\\u3066\\u304f\\u308c\\u3066\\u3042\\u308a\\u304c\\u3068\\u3046\": 1, \"\\u30bd\\u30ce\\u30b4\\u30f3\\u6700\\u9ad8\\uff01\\uff01\": 1, \"17stationhead,\": 1, \"\\u6628\\u65e5\\u306e\\u30b4\\u30bb\\u4f55\\u304b\\u5fc3\\u304c\\u30dd\\u30ab\\u30dd\\u30ab\\u3057\\u305f(*\\u00b4\\ufe36`*)\\u2661\": 1, \"\\u4eca\\u65e5\\u3082\\u4eca\\u65e5\\u3068\\u3066\\u30bb\\u30d6\\u30c1\\u304c\\u5927\\u597d\\u304d\\u2661\": 1, \"#FML\": 1, \"#SUPER\": 1, \"#DARUMDARIDA\": 1, \"#SONGOFTHEYEAR\": 1, \"\\u30b8\\u30e5\\u30f3\\u30d4\\u30d1\\u30fc\\u30c8\\u305f\\u3060\\u6b69\\u3044\\u3066\\u308b\\u3060\\u3051\\u3067\\u3053\\u306e\\u30aa\\u30fc\\u30e9\\u4f55\\uff01\\uff01\\u2661w\": 1, \"20M\": 5, \"\\u4eca\\u3053\\u305d\\u4e00\\u81f4\\u56e3\\u7d50\\u3057\\u3066\\u9811\\u5f35\\u308a\\u307e\\u3057\\u3087\\u3046\": 1, \"vi\\u20acws\": 1, \"str\\u20acam\": 1, \"\\u4eca\\u65e5\\u4e2d\\u306b5000\\u4e07\\u56de\\u884c\\u304d\\u305f\\u3044\\uff01\\uff01\\uff01\\uff01\\uff01\": 1, \"\\uff01\\uff01\\uff01\": 1, \"SEVENTEEN\\u3068CARAT\\u306e\\u529b\\u306f\\u5f37\\u3044\": 1, \"38\": 1, \"\\u697d\\u3057\\u307f\\u306a\\u304c\\u3089\\u9811\\u5f35\\u308a\\u307e\\u3059\\u266a\": 1, \"\\u7740\\u5b9f\\u306b\\u5c11\\u3057\\u305a\\u3064\\u3067\\u3059\\u304c\\u5897\\u3048\\u3066\\u3044\\u307e\\u3059\\uff01\": 1, \"\\u3053\\u306e\\u307e\\u307e\\u843d\\u3068\\u3055\\u305a\\u9811\\u5f35\\u308a\\u307e\\u3057\\u3087\\u3046\\uff01\": 1, \"CARAT\\u3061\\u3083\\u3093\\u3001Fighting\\u30d8\\u30e4\\u30b8\\u301c\": 1, \"447k\": 1, \"emoci\\u00f3n\": 1, \"sali\\u00f3\": 1, \"n\\u00famero\": 1, \"783.\": 1, \"753\": 1, \"\\u6628\\u65e5\\u306f\\u4f38\\u3073\\u306a\\u304f\\u3066\\u3082~\\u3063\\u3066\\u611f\\u3058\\u3060\\u3063\\u305f\\u3051\\u3069\\u3001\\u4eca\\u65e5\\u306f\\u306a\\u3093\\u304b\\u3044\\u3044\\u611f\\u3058\": 1, \"\\u30d5\\u30a1\\u30a4\\u30c6\\u30a3\\u30f3\\u30fc\": 1, \"50M\\u307e\\u3067\\u3042\\u30682\\u6642\\u9593\\u534a\\uff01\": 1, \"str34m\": 2, \"wouldn\\u2019t\": 1, \"str17ming.\": 1, \"22M\": 2, \"3333\": 1, \"719\": 1, \"\\ufe0f\\u200dCARATS\": 1, \"\\uc190\\uc624\\uacf5\\u2019s\": 1, \"v\\u012f\\u00eaws\": 1, \"str\\u0113\\u00e4m\": 1, \"40\": 2, \"Joshua\\u2019s\": 1, \"v1ews\": 1, \"\\uc601\\uc6d0\": 1, \"\\uc0ac\\ub791\": 4, \"\\uadf8\\uac83\": 1, \"10000\": 1, \"18M\": 1, \"DAY2\": 1, \"22M.\": 1, \"33M\": 3, \"30m\": 2, \"43\": 1, \"we\\u2019re\": 2, \"27M\": 1, \"28M\": 1, \"#PROUDCARAT\": 1, \"5M\": 1, \"26M\": 1, \"16\": 1, \"200\": 3, \"2023\": 3, \"STOP\\ufe0f\\ufe0f\": 1, \"obstacles\\u2014such\": 1, \"3RD\": 1, \"day2,\": 1, \"23M\": 1, \"STR34M,\": 1, \"33M,\": 2, \"\\u307f\\u3093\\u306a\\u9811\\u5f35\\u308d\\u3046\\u306d\\u30fc\\uff01\\uff01\": 1, \"18\": 1, \"\\u3042\\u3068145\\u4e07\\uff01\\u9811\\u5f35\\u308d\\u3046\\uff01\\uff01\": 1, \"51M\\u884c\\u3053\\u30fc\\uff01\\uff01\\uff01\": 1, \"tensi\\u00f3n\": 1, \"45\": 2, \"33333\": 1, \"\\uc2a4\\ud2b8\\ub9ac\\ubc0d\\ud558\\uc138\\uc694\": 1, \"\\ucc28\\ud2b8\\ubcc4\": 1, \"\\uc2a4\\ud2b8\\ub9ac\\ubc0d\": 1, \"Carat\\u266a\": 1, \"28M.\": 1, \"25\": 1, \"\\u30b7\\u30e7\\u30fc\\u30c1\\u30e3\\u30f3\\uff11\\u4f4d\\u304a\\u3081\\u3067\\u3068\\u3046\\uff01\\uff01\\uff01\\uff01\": 1, \"9\\ub144\\ucc28\": 1, \"\\uc544\\uc774\\ub3cc\": 1, \"\\ud37c\\ud3ec\\uba3c\\uc2a4\": 1, \"\\uc774\\ub7f0\\uac70\\uad6c\": 1, \"\\uc190\\uc624\\uacf5\": 3, \"\\uac00\\uc0ac\": 2, \"\\uc9c0\\uae08\": 2, \"\\uc6b8\\ucee5\": 1, \"\\uc9c4\\uc9dc\": 9, \"2.7M\": 1, \"19M\": 1, \"207k\": 1, \"42\": 2, \"\\u3082\\u3046\\u5c11\\u3057\\u306749M\\uff01\\uff0150M\\u884c\\u3053\\u3046\\u2661\": 1, \"\\u7537\\u6027\\u30d5\\u30a1\\u30f3\\u306b\\u306f\\u305f\\u307e\\u3089\\u306a\\u3044\\u66f2\\u3060\\u306d\": 1, \"\\u51c4\\u3044\\u3088\": 1, \"1000\": 20, \"\\u3061\\u3087\\u3063\\u3068\\u305a\\u3064\\u3067\\u3082\\u30b3\\u30c4\\u30b3\\u30c4\\u3044\\u304f\\u3093\\u3060\\u30ea\\u30f3\\u30c0\\u30fc\\ufe0e\": 1, \"\\u9811\\u5f35\\u308d\\u3046\\u306d\\u301c\\uff01\\uff01\\u4ed5\\u4e8b\\u306e\\u5408\\u9593\\u306b\\u518d\": 1, \"\\u751f.\\u518d\": 1, \"\\u751f\\uff01\": 1, \"#7\": 1, \"str34m1ng\": 1, \"v13w1ng\": 1, \"5000\\u4e07\\u884c\\u304f\\u3088\\uff01\\uff01\\uff01\\uff01\\u9811\\u5f35\\u308d\\u30fc\\u30fc\\uff01\\uff01\\uff01\\uff01\\uff01\": 1, \"\\uc6b0\\uc9c0\": 1, \"\\ud83e\\udd79\\ud83e\\udef6\": 1, \"vo12\": 1, \"6pmkst\": 1, \"\\ub3c4\\uc804\": 1, \"\\ucd5c\\uace0\": 7, \"\\u307e\\u3060\\u307e\\u3060\\u9811\\u5f35\\u308b\\u305e\\u301c\\uff01\": 1, \"00\": 2, \"\\u2014>\": 2, \"\\u9811\\u5f35\\u308a\\u307e\\u3057\\u3087\\u3046\\uff01\": 1, \"\\uc751\\uc6d0\": 3, \"29\": 1, \"it\\uff01make\": 1, \"\\u30bb\\u30d6\\u30c1\\u306e\\u559c\\u3076\\u9854\\u304c\\u898b\\u305f\\u3044\\u2661\": 1, \"\\u30d5\\u30a1\\u30a4\\u30c6\\u30a3\\u30f3\\u30d5\\u30a1\\u30a4\\u30c6\\u30a3\\u30f3\\uff01\\uff01\": 1, \"48,412M.\": 1, \"v13w\": 1, \"CARAT\\u3061\\u3083\\u3093\\uff01\\u51c4\\u3044\\uff01\": 1, \"\\ubbff\\ub4e3\\ubcf4\": 1, \"\\ub300\\ubc15\\ub098\\uae38\": 1, \"\\uc62c\\ud574\": 1, \"\\uc2dc\\uc0c1\\uc2dd\": 1, \"\\uc74c\\ubc18\": 1, \"\\ubd80\\ubb38\": 1, \"\\ub300\\uc0c1\": 1, \"r3p0rt\": 1, \"C\\u2019s\": 1, \"What\\u2019s\": 1, \"You\\u2019ll\": 1, \"\\uc5ec\\uae30\": 1, \"\\uc5d0\\ub108\\uc9c0\": 1, \"\\uac19\\uc774\\uac00\": 1, \"\\u0111\\u1eb9p\": 1, \"qu\\u00e1\": 1, \"\\u7c21\\u5358\\u306b\\u9802\\u4e0a\\u306b\\u306f\\u3044\\u3051\\u306a\\u3044\\u3068\": 1, \"\\u9811\\u5f35\\u308b\\u3057\\u304b\\u306a\\u3044\\u306d\": 1, \"48.5\": 1, \"s7r3am\": 4, \"\\ucef4\\ubc31\": 3, \"\\ub85c\\ucf13\": 1, \"\\ub7a9\\uc601\\uc0c1\": 2, \"\\ub108\\ubb34\\uc88b\\uc544\\uc694\": 1, \"\\uc815\\ud558\\ub2c8\\uc724\": 2, \"\\uad49\\uc7a5\": 2, \"\\ubaa9\\uc18c\\ub9ac\": 2, \"\\ub2f9\\uc2e0\": 2, \"\\uc9c0\\uc6d0\": 2, \"\\uce90\\ub7ff\\ub2d8\\ub4e4\\u2661\": 1, \"\\uc624\\ub298\": 3, \"500O\\ub9cc\": 1, \"\\ub808\\uce20\\uace0\\u2661\": 1, \"\\uadf8\\ub8f9\": 1, \"\\uc790\\ubd80\\uc2ec\": 1, \"\\uac00\\uc2b4\\uc774\\ubed0\\ub801\\uccd0\": 1, \"\\uc0ac\\ub791\\ud558\\uae30\": 1, \"\\uc2e4\\ud328\": 1, \"\\ub108\\ud76c\": 1, \"\\uc544\\uac00\\ub4e4\": 1, \"\\ud3c9\\uc0dd\": 1, \"\\uadfc\\ub450\\uc6b4\": 1, \"\\ubc14\\ub78c\\uc774\\ub420\\uac8c\\u315c\\u315c\\u315c\\u315c\\u315c\": 1, \"\\uc2a4\\ud0ed\\ubd84\": 1, \"\\uadfc\\ub370\": 1, \"\\ubb34\\uc5c7\": 1, \"\\uc9c0\\ud6c8\\uc774,\\uc2b9\\uad00\": 1, \"\\uc801\\uadf9\": 1, \"\\ucc38\\uc5ec\": 1, \"\\uba64\\ubc84\\ub4e4\": 1, \"\\ud65c\\ub3d9\": 1, \"\\uac74\\uac15\": 2, \"\\ubfcc\\ub4ef\": 2, \"\\uce90\\ub7ff\\ub4e4\": 3, \"\\ub178\\ub825\": 1, \"\\ub05d\\ub0b4\\uae38\": 1, \"\\u9ad8\\u8a55\\u4fa1\\u3082\\u3046\\u3059\\u3050150\\u4e07\\uff01\\uff01\": 1, \"\\ub300\\ubc15\": 2, \"\\ubba4\\ube44\": 1, \"\\uc9c0\\ub294\\uad6c\\ub9cc\": 1, \"\\uc6b0\\uc8fc\\ucd5c\\uac15\": 1, \"\\ub108\\ud770\": 1, \"win\\u201d\": 1, \"\\ud83e\\udef6You've\": 1, \"\\uac78\\uc791\": 1, \"\\uc644\\uc131\": 1, \"\\uace0\\uc0dd\": 1, \"\\ub304\\uc11c\\ub4e4\": 1, \"\\u30d5\\u30a1\\u30a4\\u30c6\\u30a3\\u30f3\\uff01\\uff01\": 1, \"692\": 1, \"\\uc18c\\ub984\\ub3cb\": 1, \"\\uc190\\ub5a8\\ub824\": 1, \"\\ub108\\ubb34\\uba4b\\uc9c0\": 1, \"\\uc0c8\\ube10\\ud2f4\\ub9cc\": 1, \"\\ud560\\uc218\\uc788\\ub294\\ubb34\\ub300\": 1, \"\\ub108\\ubba4\": 1, \"\\uac10\\ub3d9\": 1, \"\\uba4b\\uc9c4\\ubb34\\ub300\": 1, \"\\u4eca\\u65e5\\u4e2d\\u306b50\\uff2d\\u884c\\u3053\\u3046\\u301c\\uff01carat\": 1, \"\\u3078\\u30e4\\u30b8\\uff01\": 1, \"\\uacb0\\uacfc\": 1, \"\\u30d5\\u30a1\\u30a4\\u30c6\\u30a3\\u30f3\\u30fc\\u30fc\\u30fc\": 1, \"53\": 1, \"656\": 1, \"\\u30d5\\u30a1\\u30a4\\u30c6\\u30a3\\u30f3\\u30fc\\u30fc\\uff01\\uff01\\uff01\": 1, \"s9am\": 1, \"1M\": 2, \"v13ws,\": 1, \"\\uc138\\ubd09\\ub4e4\\uc704\\ud574\": 2, \"48.4M\": 1, \"\\u6bce\\u56de\\u30b3\\u30e1\\u30f3\\u30c8\\u6b8b\\u3057\\u3066\\u3044\\u3044\\u306d\\u3057\\u3066\\u3063\\u3066\\u306a\\u304b\\u306a\\u304b\\u5927\\u5909\\u3088\\u306d\": 1, \"\\u30bb\\u30d6\\u30c1\\u306e\\u7b11\\u9854\\u304c\\u898b\\u305f\\u3044\\u304b\\u3089\\u3067\\u304d\\u308b\\u7bc4\\u56f2\\u3067\\u9811\\u5f35\\u308b\\u306e\\u307f\": 1, \"22\": 1, \"500K\": 1, \"\\uce90\\ub7ff\\ub4e4,\": 1, \"\\ub85c\\ucf13\\ucc98\\ub7fc\\ufe0f\": 1, \"\\ub108\\ubb34\\uc88b\\uc544\\uc694\\ufe0f\": 1, \"\\ufe0f\\ufe0f\\uc138\\ube10\\ud2f4\": 1, \"\\u8ae6\\u3081\\u306a\\u3044\": 1, \"\\uc774\\ub300\": 1, \"carat\\u306e\\u529b\\u3092\\u8a66\\u3055\\u308c\\u3066\\u308b\\u306d\\u3002\\u3002\": 1, \"\\u8ae6\\u3081\\u305a\\u524d\\u306b\\u9032\\u3080\\u3057\\u304b\\u306a\\u3044\\uff01\": 1, \"STR3@m\": 1, \"\\uadc0\\uc5fc\\ub465\\uc774\\ub4e4\": 1, \"\\uc2e4\\ucef7\\ud558\\uae38\": 1, \"\\ud45c\\ud604\": 2, \"\\ud55c\\uacc4\": 1, \"\\ub2f5\\ub2f5\": 1, \"esque\\u00e7am\": 1, \"\\u00e1gua.\": 1, \"vi\\u20acw\": 1, \"\\u0414\\u0410\\u0412\\u0410\\u0419\\u0422\\u0415\": 1, \"\\u041f\\u041e\\u041a\\u0410\\u0416\\u0415\\u041c,\": 1, \"\\u041a\\u0410\\u041a\": 1, \"\\u0421\\u0418\\u041b\\u042c\\u041d\\u041e\": 1, \"\\u041c\\u042b\": 1, \"\\u041b\\u042e\\u0411\\u0418\\u041c\": 1, \"\\u041f\\u041e\\u0414\\u0414\\u0415\\u0420\\u0416\\u0418\\u0412\\u0410\\u0415\\u041c\": 1, \"\\u041d\\u0410\\u0428\\u0415\\u0413\\u041e\": 1, \"inkigay0\": 1, \"pre-v0te\": 1, \"v0te\": 1, \"\\u30d5\\u30a1\\u30a4\\u30c6\\u30a3\\u30f3\\uff01\\u30d5\\u30a1\\u30a4\\u30c6\\u30a3\\u30f3\\uff01\": 1, \"24hrs\": 1, \"41M,\": 1, \"42M.\": 1, \"\\u00a1NUNCA\": 1, \"DECEPCI\\u00d3NAN\": 1, \"\\u00bfQui\\u00e9n\": 1, \"apoyar\\u00e1\": 2, \"\\u4eca\\u65e5\\u4e2d50M\\u884c\\u3053\\uff01\\u3066\\u304b\\u8d8a\\u3048\\u3088\\uff01\\uff01\\uff01\\uff01\": 1, \"utub3\": 1, \"\\uc874\\uacbd\": 1, \"46m\": 1, \"\\uc2ed\\uce60\\ub300\\ubc1c\\uc8e0\": 1, \"\\ub2f9\\uc2e0\\ub4e4\": 1, \"\\u307e\\u3060\\u307e\\u3060\\u307e\\u3067\\u3044\\u304f\\u305e\\uff01\\uff01\": 1, \"\\uc11c\\uba85\\ud638\\u2026\\ube44\\uc8fc\\uc5bc\": 1, \"\\ubd84\\uc704\\uae30\": 1, \"\\ucd5c\\uc120\": 1, \"\\u30d5\\u30a1\\u30a4\\u30c6\\u30a3\\u30f3\\uff01\": 2, \"J\\u00e1\": 1, \"40M,\": 1, \"\\u5e83\\u544a\\u3067\\u6700\\u8fd1\\u306e\\u6d41\\u884c\\u308a\\u306b\\u8a73\\u3057\\u304f\\u306a\\u3063\\u3066\\u3066\\u3044\\u304f\\u3001\\u3001\\u3001\": 1, \"\\u041d\\u0435\\u0441\\u043a\\u043e\\u043b\\u044c\\u043a\\u043e\": 1, \"\\u0434\\u043d\\u0435\\u0439\": 1, \"\\u0443\\u0436\\u0435\": 1, \"\\u0441\\u043b\\u0443\\u0448\\u0430\\u044e\": 1, \"\\u044d\\u0442\\u0443\": 1, \"\\u043f\\u0435\\u0441\\u043d\\u044e,\\u043d\\u0435\": 1, \"\\u043c\\u043e\\u0433\\u0443\": 1, \"\\u043e\\u0441\\u0442\\u0430\\u043d\\u043e\\u0432\\u0438\\u0442\\u044c\\u0441\\u044f.\": 1, \"\\u0420\\u0435\\u0431\\u044f\\u0442\\u0430\": 2, \"\\u0434\\u0435\\u0439\\u0441\\u0442\\u0432\\u0438\\u0442\\u0435\\u043b\\u044c\\u043d\\u043e\": 1, \"\\u043f\\u0440\\u043e\\u0434\\u0435\\u043b\\u0430\\u043b\\u0438\": 1, \"\\u0442\\u0440\\u0443\\u0434\\u043d\\u044b\\u0439\": 1, \"\\u0434\\u043e\\u043b\\u0433\\u0438\\u0439\": 1, \"\\u043f\\u0443\\u0442\\u044c,\\u0438\": 1, \"\\u043e\\u0447\\u0435\\u043d\\u044c\": 1, \"\\u0431\\u043b\\u0430\\u0433\\u043e\\u0434\\u0430\\u0440\\u043d\\u0430\": 1, \"\\u0438\\u043c\": 1, \"\\u0437\\u0430\": 1, \"\\u044d\\u0442\\u043e\": 1, \"\\u0416\\u0435\\u043b\\u0430\\u044e,\\u0447\\u0442\\u043e\\u0431\\u044b\": 1, \"\\u0434\\u0430\\u043b\\u044c\\u0448\\u0435\": 1, \"\\u043f\\u043b\\u043e\\u0434\\u043e\\u0442\\u0432\\u043e\\u0440\\u043d\\u043e\": 1, \"\\u0440\\u0430\\u0431\\u043e\\u0442\\u0430\\u043b\\u0438,\\u0434\\u043e\\u0441\\u0442\\u0438\\u0433\\u0430\\u043b\\u0438\": 1, \"\\u043d\\u043e\\u0432\\u044b\\u0445\": 1, \"\\u0432\\u044b\\u0441\\u043e\\u0442\": 1, \"\\u0431\\u044b\\u043b\\u0438\": 1, \"\\u0441\\u0447\\u0430\\u0441\\u0442\\u043b\\u0438\\u0432\\u044b\": 1, \"35M\": 2, \"500K+\": 1, \"terus\\u00b2an\": 2, \"hati\\u00b2,\": 1, \"obsesi\\u00f3n\": 1, \"\\uc640\\uc6b0\\ub300\\ubc15\": 1, \"\\uc6b0\\ub9ac\\uc138\\ube10\\ud2f4\\uc624\\ube60\\ub4e4\\ub300\\ubc15\\ub098\\uaca0\\uc5b4\\uc774\\uc568\\ubc94\\uc5ed\\uc2dc\\uc18c\\uc628\\uacf5\\uc774\\ub2e4\\uc5ec\": 1, \"aqu\\u00ed\": 1, \"coraz\\u00f3n\": 1, \"est\\u00e1\": 2, \"\\u30d6\\u30bd\\u30af\\u30b9\\u30f3\\u304c1\\u4f4d\\u53d6\\u3063\\u305f\\u6642\\u81ea\\u5206\\u3089\\u3067\\u30a2\\u30f3\\u30b3\\u30fc\\u30eb\\u3084\\u3063\\u305f\\u304b\\u3089\\u3001SEVENTEEN\\u3082\\u3084\\u308b\\u304b\\u3082\\u7b11\\u3084\\u3063\\u3066\\u307b\\u3057\\u3044\\uff01\": 1, \"Qui\\u00e9n\": 2, \"\\u041a\\u0442\\u043e\": 1, \"\\u0432\\u0441\\u0435\\u0433\\u0434\\u0430\": 3, \"\\u0431\\u0443\\u0434\\u0435\\u0442\": 1, \"\\u043f\\u043e\\u0434\\u0434\\u0435\\u0440\\u0436\\u0438\\u0432\\u0430\\u0442\\u044c\": 2, \"\\u043d\\u0430\\u0432\\u0441\\u0435\\u0433\\u0434\\u0430,\": 1, \"\\u043f\\u043e\\u0434\\u043d\\u0438\\u043c\\u0438\\u0442\\u0435\": 1, \"\\u0440\\u0443\\u043a\\u0443\": 1, \"ven\\u00edan\": 1, \"encant\\u00f3\": 1, \"\\ucd5d\\uc624\": 1, \"\\uad00\\uacc4\\uc790\\ubd84\": 1, \"\\uc120\\ubb3c\": 1, \"\\ub300\\uc131\\uacf5\": 1, \"\\uce90\\ub7ff\\ub730\": 1, \"\\ub09c\\ub9ac\\ub0ac\\ub2e4\": 1, \"\\uac00\\ubcf4\\uc790\\uad6c\": 1, \"\\uc774\\uc6b0\\uc9c0\": 1, \"\\ucc9c\\uc7ac\\uc6b0\\uc9c0\\uac19\\uc73c\\ub2c8\\u2661\": 1, \"48,560,274\": 1, \"str34ming,\": 1, \"\\u043c\\u0438\\u043b\\u043b\\u0438\\u043e\\u043d\\u043e\\u0432\": 2, \"\\u043f\\u0440\\u043e\\u0441\\u043c\\u043e\\u0442\\u0440\\u043e\\u0432\": 1, \"\\u0434\\u043e\": 2, \"\\u0414\\u0430\\u0432\\u0430\\u0439\": 1, \"\\u043f\\u043e\\u043a\\u0430\\u0436\\u0435\\u043c\": 1, \"\\u043a\\u0430\\u043a\": 1, \"\\u043c\\u044b\": 2, \"\\u043b\\u044e\\u0431\\u0438\\u043c\": 1, \"\\u043a\\u0430\\u0436\\u0434\\u044b\\u0439\": 1, \"\\u0440\\u0430\\u0437\": 1, \"\\u0441\\u043e\\u0432\\u0435\\u0440\\u0448\\u0435\\u043d\\u0441\\u0442\\u0432\\u0443\\u044e\\u0442\\u0441\\u044f\": 1, \"\\u0432\\u044b\\u0436\\u0438\\u043c\\u0430\\u044e\\u0442\": 1, \"\\u0438\\u0437\": 1, \"\\u0441\\u0435\\u0431\\u044f\": 1, \"\\u0432\\u0441\\u0435\": 1, \"\\u043f\\u043e\\u0441\\u043b\\u0435\\u0434\\u043d\\u0435\\u0433\\u043e\": 1, \"\\u043f\\u0435\\u0440\\u0435\\u0432\\u0435\\u0440\\u043d\\u0443\\u043b\\u0438\": 1, \"\\u0438\\u043d\\u0434\\u0443\\u0441\\u0442\\u0440\\u0438\\u044e,\": 1, \"\\u043f\\u043e\\u0431\\u0438\\u043b\\u0438\": 1, \"\\u043c\\u0438\\u0440\\u043e\\u0432\\u043e\\u0439\": 1, \"\\u0440\\u0435\\u043a\\u043e\\u0440\\u0434\": 1, \"\\u0410\\u0434\\u0435\\u043b\\u044c\": 1, \"\\u043a\\u0430\\u0440\\u0430\\u0442\\u044b\": 1, \"\\u0432\\u0430\\u043c\\u0438,\": 1, \"\\u0432\\u0430\\u0441\": 1, \"\\u043f\\u043e\\u0434\\u0434\\u0435\\u0440\\u0436\\u0438\\u0432\\u0430\\u043b\\u0438,\": 1, \"\\u043f\\u043e\\u0434\\u0434\\u0435\\u0440\\u0436\\u0438\\u0432\\u0430\\u0435\\u043c\": 1, \"\\u0431\\u0443\\u0434\\u0435\\u043c\": 1, \"\\u0411\\u043e\\u043b\\u044c\\u0448\\u0435\": 1, \"\\u043b\\u0443\\u0447\\u0448\\u0435\": 1, \"\\u0435\\u0449\\u0435\": 1, \"\\u0432\\u043f\\u0435\\u0440\\u0435\\u0434\\u0438\": 1, \"\\u5897\\u3048\\u308b\\u5897\\u3048\\u308b\\u5897\\u3048\\u308b\\u5897\\u3048\\u308b\\u5897\\u3048\\u308b\\u3002\\u3002\\u3002\": 1, \"\\u5ea6\\u3005\\u6e1b\\u3089\\u3055\\u308c\\u3066\\u3066\\u6ce3\\u304d\\u307e\\u3059\": 1, \"N\\u00d3S\": 1, \"5tr3am\": 1, \"del3te\": 1, \"vi3ews\": 1, \"32.4M\": 1, \"34.1\": 1, \"d\\u00eaem\": 1, \"aten\\u00e7\\u00e3o\": 1, \"far\\u00e1\": 1, \"\\uc815\\ub9d0\\uc815\\ub9d0\": 1, \"\\uc5f4\\uc2ec\\ud788\\ud558\\ub294\\ub9cc\\ud07c\": 1, \"\\ud574\\uc694\\ufe0f\\ufe0f\\ufe0f\": 1, \"\\u65e5\\u672c\\u3067\\u306e\\u30d5\\u30a1\\u30f3\\u30df\\u30fc\\u30c6\\u30a3\\u30f3\\u30b0\\u697d\\u3057\\u307f\\u306b\\u3057\\u3066\\u307e\\u3059\\u3002\": 1, \"^__^\": 1, \"359\": 1, \"01\": 1, \"esforz\\u00e1ndonos\": 1, \"1B\": 1, \"\\u30a6\\u30ea\\u30ab\\u30e9\\u30c3\\u30c8\\u2661\\u30a6\\u30ea\\u3060\\u308b\\u3093\\u3060\\u308a\\u3093\\u3060\\u30dc\\u30fc\\u30a4\\u2661\": 1, \"\\ub7ff\\ub4e4\": 1, \"\\uc5f4\\uc2ec\": 1, \"\\uc2a4\\ubc0d\": 1, \"\\uc2a4\\ubc0d\\ud569\\uc2dc\": 1, \"400k\": 1, \"\\u3042\\u3068\\u3082\\u3046\\u5c11\\u3057\\u30fc\\u30fc\\uff01\\uff01\": 1, \"57\": 1}, \"metadata\": {\"url\": \"https://www.youtube.com/watch?v=-GQg25oP0S4\", \"count_of_view\": 48807460, \"count_of_comment\": 146075, \"scrap_count\": 1159}}"