"{\"category\": \"recent\", \"id\": 120, \"title\": \"SUGA Spills on His Album D-DAY and Attempts to Play the Haegeum | The Tonight Show\", \"img_url\": \"https://i.ytimg.com/vi/_VR13f6pPT8/maxresdefault.jpg\", \"comments\": [\"I love that Suga is calm as a rock, just being himself!\", \"I\\u2019ve never met anyone as laid back as he is. It\\u2019s calming. Congrats Yoongi!! I saw his show last weekend too!! He goes so hard!!\", \"\\u0412\\u0430\\u0443 \\u044d\\u0442\\u043e \\u0448\\u043e\\u0443 \\u043f\\u043e\\u0442\\u0440\\u044f\\u0441\\u0430\\u044e\\u0449\\u0435\\u0435!! \\u042e\\u043d\\u0433\\u0438 \\u043c\\u044b \\u043b\\u044e\\u0431\\u0438\\u043c \\u0442\\u0435\\u0431\\u044f!!! \\u041f\\u0440\\u0435\\u043b\\u0435\\u0441\\u0442\\u044c \\u0442\\u044b \\u043d\\u0430\\u0448\\u0430!!\", \"I truly enjoyed watching this on TV last night, I laughed so much. And now I'm rewatching it on YT and I'm smiling like a fool. Our Yoongi is such a charismatic person, cool, collected yet unassumingly funny. Love him. Thank you Jimmy once again for supporting BTS members.\", \"\\u042f \\u043b\\u044e\\u0431\\u043b\\u044e \\u0448\\u043e\\u0443 \\u0441 \\u0414\\u0436\\u0438\\u043c\\u043c\\u0438, \\u0435\\u0433\\u043e \\u0448\\u043e\\u0443 \\u0432\\u0441\\u0435\\u0433\\u0434\\u0430 \\u0441\\u043c\\u0435\\u0448\\u043d\\u044b\\u0435 \\u0438 \\u043c\\u0438\\u043b\\u044b\\u0435))) \\u0410 \\u042e\\u043d\\u0433\\u0438 \\u043a\\u0430\\u043a \\u0432\\u0441\\u0435\\u0433\\u0434\\u0430 \\u043f\\u0440\\u0435\\u043a\\u0440\\u0430\\u0441\\u0435\\u043d!! \\u0421\\u043f\\u0430\\u0441\\u0438\\u0431\\u043e \\u0432\\u0430\\u043c!\", \"His sense of humor is a work of satire, he pulls out the jokes with a perfectly straight face\", \"Suga is always the realest dude, always himself no matter what situation hes in. Love his laid-back personality and his cool  calm and collected demeanor. He is so funny with a great sense of humour. Respect Suga sm \\ufe0f\", \"love how suga is so himself and so calm, am proud to see him doing all this alone, he has become more confident now, so proud of him.\", \"suga is so talented he was so calmly answering to all the questions and i am so proud of you suga you made army and other members proud saranghae\", \"It's so true what Akoi said that Suga is a musical genius. Also love how down to earth & humble all BTS members are. They always show us their true selves. Love also how Jimmy & Yoongi are so comfy with one another.\", \"The guys definitely feel comfortable around Jimmy! He is always so nice and respectful! Yoongi's so relaxed and himself as he answers each question! How can I love a man even harder! His voice sound so good too!\", \"I love how Suga stays true to himself. He doesn\\u2019t try to change who he is or how he acts around people he keeps it real\\ufe0f I can\\u2019t imagine how nerve wrecking it is to do these type of promotions alone especially. ARMY WILL ALWAYS SUPPORT YOU YOONGI \\ufe0f\", \"I'm proud that he is able cope up with his social phobia and took the courage to pull off a whole world tour & also came on the show.  D-day is a very precious album, with it, he has let go off the bad things in the past. I'm happy for yoongi to come out of the shell.  As  always, Jimmy can't be thanked enough for being so supportive and understanding of the members\", \"Suga is one of the best artist, performer and human being around. I am so proud of him. Thank you Jimmy for inviting him and for being so considerate and kind.\", \"firts of all, thanks to Jimmy :) always so respectful and making the boys feel as comfortable as possible. yoongi had a lot of fun and it made me really happy, he's working hard on the tour, so this is a great break to him :) love his sense of humor, he was amazing there. we are proud of you, yoongi <3\", \"Multitalented king! Haegeum is a masterpiece!\", \"Cute, fierce, hot, funny, calm, serious, handsome, all in one person that\\u2019s our Yoongi\", \"Yoongi\\u2019s dry INTJ humor is giving this interview life in a new type of way and we\\u2019re all here for it\", \"Que orgulho de min por ter escolhido a pessoa serta de conhecer ele .....(Que orgulho de te voc\\u00ea como meu nen\\u00e9m de 30 aninhos TE AMO YOONGI)A sua foz a sua risada me conforta me deicha feliz obrigada por tudo.\", \"I love how he is being himself! And the way he comfortably speaks in his language in an American show is just\", \"La entrevista fue todo muy divertido y entretenido me encanta como Yoongi se expresa con Jimmy y tambi\\u00e9n como Jimmy se expresa hacia el, realmente me encant\\u00f3\", \"...oh my, what a great transition for SUGA... so calm & settled, unflustered...DDay is emancipation!! The rhythms grow on you with each play of the album... Congratulations Min PD!...See you soon on May 10 \\ud83c\\uddfa\\ud83c\\uddf8\", \"To those who don't know him, please don't misinterpret his monotonous tone to be lack of enthusiasm. He is introverted and quite shy, So it took a lot of courage to do a talk show in another country in another language! This is Suga at his happiest, if you see his gummy smile it means he is enjoying. Please check out his latest album, he makes a lot of social commentary that is absolutely needed in today's world.\", \"I love suga's personality! He is so unique and real\", \"Gosh I just love them more and more each day!!! So proud of Yoongi! This clip brought a huge smile to my face  And I have so much more love and respect for Jimmy Fallon, such an amazing host and treats everyone with kindness and respect\", \"I love yoongi's personality so much, he speaks so well and always keeps his professional demeanor. He doesn't even have to make an effort to make me laugh.\", \"Que precioso eres Yoongi, en todos los sentidos. Te mereces todo el \\u00e9xito que tienes.!\", \"\\u0423\\u043b\\u044b\\u0431\\u043a\\u0430 \\u042e\\u043d\\u0433\\u0438 \\u043f\\u0440\\u0435\\u043a\\u0440\\u0430\\u0441\\u043d\\u0430, \\u043e\\u0431\\u043e\\u0436\\u0430\\u044e \\u0435\\u0433\\u043e\", \"I love how yoongi is answering in korean, he's such a pleasant & calm man. Loved the bond b/w Jimmy & Suga\", \"Yoongi siempre me da mucha curiosidad me encanta verlo interactuar en solitario si ya se que es muy diferente por qu\\u00e9 no est\\u00e1 con los miembros pero el es precioso siempre me inspira a dar m\\u00e1s de m\\u00ed es incre\\u00edble que los conozco hace tan poco pero ver todo lo que an logrado desde abajo con su propio esfuerzo me ayuda a quer\\u00e9s tener una mejor versi\\u00f3n de mi gracias BTS\", \"I love Suga. He inspires me when I feel depressed and gives me motivation fighting for my dreams. He doesn't show off, even though he's made this far. I just wish he knew how much we love and support him\", \"Tan incre\\u00edbles Jimmy y Suga, Jimmy es tan radiante, Suga es y siempre ser\\u00e1 uno de los mejores chicos que hay en este mundo\", \"I love that Suga is Calm as a  rock, just being himself\", \"Thank you for having him. I love how Bangtan members are so relaxed and calm with you. We\\u2019re so proud of Yoongi\", \"Good job to Jimmy for allowing Suga to be on the show with a translator, most american shows don't really care about that. Only Jimmy makes them so comfortable that they feel like themselves and i have to thank him for that, thank you so so much\", \"Watched live but watching again  thanks for being so welcoming for Yoongi\", \"hes definitely a bit nervous but he looks comfortable and gives all responses calmly, I love jimmy having the members on his show. AND I FKN LOVE YOU MIN YOONGI\", \"Me encanta la personalidad de Yoongi, y me gusta mucho verlo ser el mismo. Su sonrisa es tan dulce, y que nos explicara el significado de sus nombres, el \\u00e1lbum y \\u201cHaegeum\\u201d nos demuestra la atenci\\u00f3n que pone en cada detalle de su m\\u00fasica y su carrera. Estoy tan agradecida por D-Day en donde nos abri\\u00f3 y comparti\\u00f3 su coraz\\u00f3n. Army te seguir\\u00e1 amando y apoyando siempre\", \"Amo o senso de humor do Suga kkkkkk\"], \"comments_all\": [\"I love that Suga is calm as a rock, just being himself!\", \"I\\u2019ve never met anyone as laid back as he is. It\\u2019s calming. Congrats Yoongi!! I saw his show last weekend too!! He goes so hard!!\", \"\\u0412\\u0430\\u0443 \\u044d\\u0442\\u043e \\u0448\\u043e\\u0443 \\u043f\\u043e\\u0442\\u0440\\u044f\\u0441\\u0430\\u044e\\u0449\\u0435\\u0435!! \\u042e\\u043d\\u0433\\u0438 \\u043c\\u044b \\u043b\\u044e\\u0431\\u0438\\u043c \\u0442\\u0435\\u0431\\u044f!!! \\u041f\\u0440\\u0435\\u043b\\u0435\\u0441\\u0442\\u044c \\u0442\\u044b \\u043d\\u0430\\u0448\\u0430!!\", \"I truly enjoyed watching this on TV last night, I laughed so much. And now I'm rewatching it on YT and I'm smiling like a fool. Our Yoongi is such a charismatic person, cool, collected yet unassumingly funny. Love him. Thank you Jimmy once again for supporting BTS members.\", \"\\u042f \\u043b\\u044e\\u0431\\u043b\\u044e \\u0448\\u043e\\u0443 \\u0441 \\u0414\\u0436\\u0438\\u043c\\u043c\\u0438, \\u0435\\u0433\\u043e \\u0448\\u043e\\u0443 \\u0432\\u0441\\u0435\\u0433\\u0434\\u0430 \\u0441\\u043c\\u0435\\u0448\\u043d\\u044b\\u0435 \\u0438 \\u043c\\u0438\\u043b\\u044b\\u0435))) \\u0410 \\u042e\\u043d\\u0433\\u0438 \\u043a\\u0430\\u043a \\u0432\\u0441\\u0435\\u0433\\u0434\\u0430 \\u043f\\u0440\\u0435\\u043a\\u0440\\u0430\\u0441\\u0435\\u043d!! \\u0421\\u043f\\u0430\\u0441\\u0438\\u0431\\u043e \\u0432\\u0430\\u043c!\", \"His sense of humor is a work of satire, he pulls out the jokes with a perfectly straight face\", \"Suga is always the realest dude, always himself no matter what situation hes in. Love his laid-back personality and his cool  calm and collected demeanor. He is so funny with a great sense of humour. Respect Suga sm \\ufe0f\", \"love how suga is so himself and so calm, am proud to see him doing all this alone, he has become more confident now, so proud of him.\", \"suga is so talented he was so calmly answering to all the questions and i am so proud of you suga you made army and other members proud saranghae\", \"It's so true what Akoi said that Suga is a musical genius. Also love how down to earth & humble all BTS members are. They always show us their true selves. Love also how Jimmy & Yoongi are so comfy with one another.\", \"The guys definitely feel comfortable around Jimmy! He is always so nice and respectful! Yoongi's so relaxed and himself as he answers each question! How can I love a man even harder! His voice sound so good too!\", \"I love how Suga stays true to himself. He doesn\\u2019t try to change who he is or how he acts around people he keeps it real\\ufe0f I can\\u2019t imagine how nerve wrecking it is to do these type of promotions alone especially. ARMY WILL ALWAYS SUPPORT YOU YOONGI \\ufe0f\", \"I'm proud that he is able cope up with his social phobia and took the courage to pull off a whole world tour & also came on the show.  D-day is a very precious album, with it, he has let go off the bad things in the past. I'm happy for yoongi to come out of the shell.  As  always, Jimmy can't be thanked enough for being so supportive and understanding of the members\", \"Suga is one of the best artist, performer and human being around. I am so proud of him. Thank you Jimmy for inviting him and for being so considerate and kind.\", \"firts of all, thanks to Jimmy :) always so respectful and making the boys feel as comfortable as possible. yoongi had a lot of fun and it made me really happy, he's working hard on the tour, so this is a great break to him :) love his sense of humor, he was amazing there. we are proud of you, yoongi <3\", \"Multitalented king! Haegeum is a masterpiece!\", \"Cute, fierce, hot, funny, calm, serious, handsome, all in one person that\\u2019s our Yoongi\", \"Yoongi\\u2019s dry INTJ humor is giving this interview life in a new type of way and we\\u2019re all here for it\", \"Que orgulho de min por ter escolhido a pessoa serta de conhecer ele .....(Que orgulho de te voc\\u00ea como meu nen\\u00e9m de 30 aninhos TE AMO YOONGI)A sua foz a sua risada me conforta me deicha feliz obrigada por tudo.\", \"I love how he is being himself! And the way he comfortably speaks in his language in an American show is just\", \"La entrevista fue todo muy divertido y entretenido me encanta como Yoongi se expresa con Jimmy y tambi\\u00e9n como Jimmy se expresa hacia el, realmente me encant\\u00f3\", \"...oh my, what a great transition for SUGA... so calm & settled, unflustered...DDay is emancipation!! The rhythms grow on you with each play of the album... Congratulations Min PD!...See you soon on May 10 \\ud83c\\uddfa\\ud83c\\uddf8\", \"To those who don't know him, please don't misinterpret his monotonous tone to be lack of enthusiasm. He is introverted and quite shy, So it took a lot of courage to do a talk show in another country in another language! This is Suga at his happiest, if you see his gummy smile it means he is enjoying. Please check out his latest album, he makes a lot of social commentary that is absolutely needed in today's world.\", \"I love suga's personality! He is so unique and real\", \"Gosh I just love them more and more each day!!! So proud of Yoongi! This clip brought a huge smile to my face  And I have so much more love and respect for Jimmy Fallon, such an amazing host and treats everyone with kindness and respect\", \"I love yoongi's personality so much, he speaks so well and always keeps his professional demeanor. He doesn't even have to make an effort to make me laugh.\", \"Que precioso eres Yoongi, en todos los sentidos. Te mereces todo el \\u00e9xito que tienes.!\", \"\\u0423\\u043b\\u044b\\u0431\\u043a\\u0430 \\u042e\\u043d\\u0433\\u0438 \\u043f\\u0440\\u0435\\u043a\\u0440\\u0430\\u0441\\u043d\\u0430, \\u043e\\u0431\\u043e\\u0436\\u0430\\u044e \\u0435\\u0433\\u043e\", \"I love how yoongi is answering in korean, he's such a pleasant & calm man. Loved the bond b/w Jimmy & Suga\", \"Yoongi siempre me da mucha curiosidad me encanta verlo interactuar en solitario si ya se que es muy diferente por qu\\u00e9 no est\\u00e1 con los miembros pero el es precioso siempre me inspira a dar m\\u00e1s de m\\u00ed es incre\\u00edble que los conozco hace tan poco pero ver todo lo que an logrado desde abajo con su propio esfuerzo me ayuda a quer\\u00e9s tener una mejor versi\\u00f3n de mi gracias BTS\", \"I love Suga. He inspires me when I feel depressed and gives me motivation fighting for my dreams. He doesn't show off, even though he's made this far. I just wish he knew how much we love and support him\", \"Tan incre\\u00edbles Jimmy y Suga, Jimmy es tan radiante, Suga es y siempre ser\\u00e1 uno de los mejores chicos que hay en este mundo\", \"I love that Suga is Calm as a  rock, just being himself\", \"Thank you for having him. I love how Bangtan members are so relaxed and calm with you. We\\u2019re so proud of Yoongi\", \"Good job to Jimmy for allowing Suga to be on the show with a translator, most american shows don't really care about that. Only Jimmy makes them so comfortable that they feel like themselves and i have to thank him for that, thank you so so much\", \"Watched live but watching again  thanks for being so welcoming for Yoongi\", \"hes definitely a bit nervous but he looks comfortable and gives all responses calmly, I love jimmy having the members on his show. AND I FKN LOVE YOU MIN YOONGI\", \"Me encanta la personalidad de Yoongi, y me gusta mucho verlo ser el mismo. Su sonrisa es tan dulce, y que nos explicara el significado de sus nombres, el \\u00e1lbum y \\u201cHaegeum\\u201d nos demuestra la atenci\\u00f3n que pone en cada detalle de su m\\u00fasica y su carrera. Estoy tan agradecida por D-Day en donde nos abri\\u00f3 y comparti\\u00f3 su coraz\\u00f3n. Army te seguir\\u00e1 amando y apoyando siempre\", \"Amo o senso de humor do Suga kkkkkk\", \"Jaja me mori cuando suga intento tocar ese instrumento, inesperado que jimmy supo sacar casi una peque\\u00f1a nota Ese instrumento suena tan biena en la cancion, suga esta haciendo algo revolucionario y me encanta\", \"He probably doesn\\u2019t  realize how much of an inspiration he is to so many people throughout the world. Anybody that has struggled with or know someone who has depression, OCD and social phobias know that life can sometimes be rough. Yoongi brings hope and comfort to those who are struggling.\", \"Me encanta es s\\u00faper tranquilo, y la verdad me relaja mucho escuchar su voz. Mucha suerte en tu tour y futuros proyectos, Yoongi\", \"Jimmy getting whiskey for him and playing the haeguem is so amazing to see..he must be nervous without the members but glad  it was Jimmy, and ARMY were there so it was a relief that he felt good\", \"Amo la personalidad de yoongi y ame verlo en este programa, se ve\\u00eda c\\u00f3modo y sonreia tan bonito , y su h\\u00edgado de alba\\u00f1il me sorprende\", \"Mi Yoongi bonito, tan gracioso y humilde siempre!!!\", \"I'm just SO HAPPY that SUGA talks a lot more now, even though I don't want him to change for being the silent type in the group whenever they go on interviews/guest just like this\", \"He's so hilarious. I love his dry humor. Always be you, Yoongi. You're amazing!  Thank you Jimmy for being good to the BTS guys.\", \"Man I love Jimmy Fallon so much. Look at how comfortable and at ease Yoongi is throughout the entire show Thank you Jimmy for being such an incredible host!\", \"Yoongi es un hombre super talentoso y admirable, es realmente incre\\u00edble LO AMO MUCHOOOO!!!\", \"I\\u2019m loving chapter 2 BTS! Suga is hitting his own stride. I love what the members are doing until they can become whole again and Suga is as phenomenal on his own as I knew he\\u2019d be.\", \"Mi yoongi eres \\u00e9l mejor no lo dudes jam\\u00e1s\", \"It's been 6 years from choosing him as my bias and he keeps being just as charming as day 1, I love him so much and it makes me so happy seeing him expressing himself more openly as an artist and going out there just showing who he is without being scared of the backlash, that's why I love him. And I hope to see him grow more and sucess even more.\", \"He looks really comfortable here! Yoongi, once again I'm proud of you and happy because you're here after overcoming many bad things. The path you chose wasn't easy but finally you're here being this kind and successful guy you are.\", \"Yoongi es de lo mas hermoso, su confianza y tranquilidad en el programa es incre\\u00edble.\", \"Loved the interview! Very warm, fun and engaging!  Thankyou for inviting Yoongi, Jimmy!\", \"Que lindo es ver a Suga siendo tan exitoso, su esfuerzo cada vez da m\\u00e1s frutoss!!\", \"Min Yoon-ki, who is perfect as a promotional ambassador for his hometown of Daegu!  From the image of a silent artist to the outstanding chic sense of humor, it is no exaggeration to say that his musical talent is innate, BTS's identity!\", \"As a very quiet person who always gets told off for it yoongi gives me the confidence to be myself. love how calm and himself he is always\", \"cuanto amo a este ser. forever proud of you yoongi!\", \"Love you Suga,thank you for your music and hardwork\", \"EXCELENTE MI SUGA TE FELICITO MIS CHICOS TRIUNFANDO SIII PERFECTO\", \"i love yoongi's humor and hearing him be able to speak in his mother tongue on a show that is watched by millions of english speakers. a very pleasant and calm talk, thanks to Jimmy and his team~\", \"I appreciate how Fallon let him speak in Korean, and how he and the audience were considerate of the translation delay. Using Western dancers shows he's trying to connect to the host culture.\", \"I really appreciate the fact that Jimmy showed so much respect and was happy for Suga to speak in Korean. I am so proud of all that he has achieved as Suga of BTS and as AgustD.\", \"Me siento orgullosa de Yoongi, desde siempre ha sido un \\u00eddolo en mi vida y es asombroso alegrarme por c\\u00f3mo poco a poco a ido logrando trascender en su carrera como solista, \\u00a1Muchas felicidades, Suga!  Todo el mundo admiramos tu trayecto musical y nos encanta la forma en que piensas y te relacionas con los dem\\u00e1s.\", \"Keep going yoongi  you are literally a gem\", \"Yoongi is so enigmatic and cool here. And his sharp humor is funny! I love this episode! Thank you Jimmy for having Yoongi in your show! ARMYs love this!\", \"Ahhj acho ele t\\u00e3o incr\\u00edvel, e ainda responde no seu idioma s\\u00e9rio perfeito.\", \"Thank you Jimmy for treating our Yoongi well. He's so calm and composed,  and we love to see him comfortably expressing his ideas.\", \"My gosh, we're all inlove! My gosh, we want more! Oh my gosh, oh my gosh! Only Suga has that appeal! Watched the Imposter Challenge and we're all dead! Didn't expect we'd be seeing Suga alone in US shows but we know that he'd nail it! Such a Haegeum!\", \"I loved it so much . Our Yoongi is the best . Thank you so much Jimmy for inviting our SUGA .\", \"This is really confortable to see. I can enjoy to see to Suga there happy and I really feel amaizing that He can able to feel the support of Army. I really love it and I really love him. <333\", \"yoongi y sus bromas con esa cara de p\\u00f3ker siempre me matan de risa, lo amo\", \"In past yoongi drove goodd now he drives us crazyy!!\", \"I just want to thank jimmy for making Yoongi feel comfortable. It's always a joy to watch him talk about anything\", \"What a splendid visit to Late Show with Jimmy Fallon.    We think  SUGA  felt so comfortable and easy,  knowing that he is  a bit shy. Any way, his talent in seen thorugh his music. Great,   keep on delighting us with your extraordinary music creations.  GOD bless you\", \"The fact that SUGA still aint gonna fake speaking English to please anyone. He is the man!\", \"Que hermosa voz!! felicidades y \\u00e9xito !! Un \\u00e1lbum excepcional\\u2026 me gusto que diera la entrevista en coreano \\u00e9l sabe ingl\\u00e9s pero hacerla en su idioma habla de lo orgulloso que se siente de sus ra\\u00edces y quiere que el mundo sepa que es orgullosamente un coreano cumpliendo sus sue\\u00f1os con \\u00e9xito y servir de ejemplo\\u2026 si se puede!! Boranhae\\ud83e\\udef0\\ud83e\\udef0\", \"Yoongi is so beautiful! I love the way he is so calm and easygoing on this interview!!\", \"Min Yoongi \\u00e9 tao lindoooo ver ele sorrindo faz meu dia\", \"I love the way this interview was edited. It really felt like the language barrier wasn't there for even a second. I love how there is no pressure on Yoongi to speak in English here. He's just being his shy, cute and witty self. Thank you Jimmy Fallon for this interview! Also no matter name you go by, whether it is Min Yoongi,  AgustD, Shooky or Suga, we will always love and support you!\", \"Great interview! Suga is so talented and cool!!\", \"CONGRATS SUGA on having your album, D-Day, & title track, Haegeum, DEBUT ON BILLBOARD 200 & HOT 100!!!\", \"Thank you very much Jimmy for putting Suga at ease, I loved the interview and enjoyed the show in general. Hopefully another time more BTS members can go to your show.\", \"Estoy realmente orgullosa de Min Yoongi y todo su arduo esfuerzo en el grupo como en Agust D con Haegeum y D-Day\", \"His calmness in situation like this is just so amazing to see this actually tells his experience in entertainment field over the years although he doesn\\u2019t eye contact often but the way he pull through all together with such a grace is just so wonderful\", \"The way he is calmly explaining the meaning behind his names. Beyond proud of this Suga.\", \"Love you Suga and thanks for being on Jimmy\\u2019s show. Sometimes they ask silly  questions ...sorry ! Love your hairstyle and cutie pie smile!\\ud83c\\uddf0\\ud83c\\uddf7\", \"I enjoyed every single second. Min Yoongi is the best, the best musician, producer, and singer. we love you Min Yoongi. take care of yourself and good luck on tour! fighting!\", \"I am proud of Yoongi, he has always been an idol in my life and it is amazing to rejoice at how he has gradually managed to transcend in his solo career, Congratulations Suga! We all admire your musical journey and love the way you think and relate to others.  I love you with all my heart, Yoongi! Just as you have accompanied me in my life, I will never abandon you as long as you are fulfilling your dreams. You are amazing, you deserve the most beautiful thing in the world.\", \"Wow What a wonderful gift to Worldwide ARMY  Such a fantastic appearance and interview Yoon-gi looked so confidently handsome and sexy. I absolutely loved it, and appreciated Jimmy carrying on the pre-preformance tradition.\", \"\\u0420\\u0430\\u0434\\u0430 \\u0432\\u0438\\u0434\\u0435\\u0442\\u044c, \\u0447\\u0442\\u043e \\u042e\\u043d\\u0433\\u0438 \\u043c\\u043e\\u0433 \\u0441\\u043f\\u043e\\u043a\\u043e\\u0439\\u043d\\u043e \\u0433\\u043e\\u0432\\u043e\\u0440\\u0438\\u0442\\u044c \\u043d\\u0430 \\u0440\\u043e\\u0434\\u043d\\u043e\\u043c \\u044f\\u0437\\u044b\\u043a\\u0435, \\u0438 \\u0431\\u0435\\u0441\\u0435\\u0434\\u0430 \\u0432\\u044b\\u0433\\u043b\\u044f\\u0434\\u0438\\u0442 \\u043a\\u043e\\u043c\\u0444\\u043e\\u0440\\u0442\\u043d\\u043e\\u0439\", \"I love to see Yoongi feeling comfortable and laid-back while doing solo promotions. And I love his sense of humor. He's such a cool guy\", \"I love Suga. Organic personality, and very clever.\", \"Love how Suga communicates and joke around when he's being interviewed\", \"Yoongi i love you sm thank you for everything I appreciate that thanks for making nice music for us\", \"Big bows to SUGA the excellent rapper of South Korea. Big bows and admiration for such a great singer.SUGA is always herself.PERFECT PERFECT PERFECT PERFECT  SUGA PERFECT\", \"Yoongi es un genio musical forever with you \\ud83e\\udef6\", \"Thank you Jimmy for the talk. Suga looks so comfortable that he can joke. Min Yoongi, you've done so well, your English skill does improve so much and I love the way you communicate with confident like this. Thank you.\", \"From very humble beginnings to superstardom all bc of his outstanding talent and ambition. D-day is so good, pls if you haven\\u2019t listened to it do it now. You can look up translations!\", \"Even this interview is on trending.  The power he holds is insane.\", \"Suga , es un chico fabuloso con un buen sentido de humor. Es  grandioso y muy talentoso. En la entrevista se le vio c\\u00f3modo. Siendo el mismo. Hasta se tom\\u00f3 su traguito de whisky. Se le vio tranquilo y c\\u00f3modo. Me encant\\u00f3 escucharlo  hablar en su idioma. Gracias Jimmy por hacer que Suga se sintiera a gusto.\", \"How can you not fall in love with this guy. So smooth and cool as a cucumber and his voice is just dreamy\", \"He is a definition of SWAG  sooooo handsome... Literally nailed it\", \"I love how SUGA can be his full self while on The Tonight Show! Thank you Jimmy for welcoming him and making him feel at home! It was a lovely interview!\", \"This album is so much about his personal life, love listening to his music\", \"I\\u2019m so proud of SUGA!!!!  AGUST D!!!!! LOVE this new album!!!!  He is so cool and I love how he was able to mostly answer in Korean so that we can get his whole answers, and that he popped off with his English when he wanted to. I\\u2019ve always respected how Jimmy Fallon does such a great job of honoring his guests and hosting BTS so well.\", \"Loved how calmed Jimmy made Suga feel, Thank you Jimmy Fallon. And what great questions you asked and as a semi new army I was glad to hear from Suga where Agust D came from!\", \"I love this interview because he is being able to say everything he wants to in korean his own language. Thank you jimmy for getting a translator  Ps my 10nth time watching this video lol i just love it so much\", \"One of the few shows that I feel that show sincere respect towards BTS and I also love Suga showing his maturity when expressing himself, I did not expect less, he is an excellent artist and human being.\", \"It's mindblowing how humble and authentic to himself he stays despite his and BTS' worldwide success. I would quite literally die for this man.\", \"I love the energy of ARMYs and I love Suga so much!  I\\u2019m so happy for him\", \"Talented, wonderful and very beautiful man ,  always deserve success because you are the best. Sugaaa hunggggg love youuu\", \"He looks so calm, suga, we will always be there to support you, I adore you a lot\", \"Suga is incredible in answering questions you can\\u2019t catch him of guard. He\\u2019s the absolute shooting guard like his name!\", \"Thank you Jimmy for treating our Yoongi well!!\", \"Yoongi is such a calm & composed person in his own The way he answers everything in a humorous intellectual manner makes it so pleasant to keep listening to him\", \"Este genio musical tiene una personalidad tan genuina y calmada, lo adoro mucho. Suga es de los mejores artistas que podamos tener en esta d\\u00e9cada, es un hombre sencillo y con ideas magn\\u00edficas, gracias por la entrevista :D\", \"La voz de Yoongi es muy sexy, me da un infarto cada vez que dice \\\"SUGA\\\"\", \"An amazing interview  Yoongi\", \"Agradezco como Jimmy puso un traductor y Suga libremente hablar coreano\", \"Suga is unfiltered and I live for it  Jimmy is just so nice towards the members so the chemistry is always so natural. Great show.\", \"Me ha encantado, estoy tan orgullosa de Yoongi. Y Jimmy gracias por siempre tratarlos como se merecen y hacerlos sentir c\\u00f3modos\", \"Thank you so much Jimmy Fallon and the Tonight Show staff and crew for welcoming Min Yoongi aka Suga aka Agust D! It was an enjoyable show.\", \"i love how yoongi is so laid back and carefree, i wish the video editing was a little more dynamic, but i'm glad for jimmy's questions\", \"I really like Suga's personality which is calm but has very attention grabbing answers.\", \"Suga's dry humor is something that will always make me laugh its like he aint even trying LMAO\", \"so happy to see her looking relaxed here. thank you Suga you worked really hard, thank you Jimmy\", \"I love seeing Suga happy and enjoy the talk with you, Jimmy.  Thank you for always nice to BTS members\", \"Me encanta la personalidad de mi Suga hermoso, tiene un gran coraz\\u00f3n lo amooooo!\", \"Parab\\u00e9ns pelo trabalho SUGA\", \"\\u041c\\u043d\\u0435 \\u043d\\u0440\\u0430\\u0432\\u0438\\u0442\\u0441\\u044f, \\u0447\\u0442\\u043e \\u042e\\u043d\\u0433\\u0438 \\u043e\\u0441\\u0442\\u0430\\u0451\\u0442\\u0441\\u044f \\u0442\\u0430\\u043a\\u0438\\u043c \\u042e\\u043d\\u0433\\u0438, \\u043a\\u0430\\u043a\\u0438\\u043c \\u043c\\u044b \\u0435\\u0433\\u043e \\u0445\\u043e\\u0440\\u043e\\u0448\\u043e \\u0437\\u043d\\u0430\\u0435\\u043c :) \\u0418 \\u043f\\u0438\\u0442\\u044c \\u0432\\u0438\\u0441\\u043a\\u0438 \\u0432 \\u0448\\u043e\\u0443 \\u0430\\u0445\\u0430\\u0445, \\u043f\\u043e\\u0442\\u0440\\u044f\\u0441\\u0430\\u044e\\u0449\\u0435\", \"0:37 Tiene raz\\u00f3n nosotros te amamos Yoongi!!!\", \"i love suga so laid back and dry sense of humor. but he has a heart of gold\", \"him and his straight face ahah he's like the perfect opposite of Jimin who came on the show last and who was all smiles and laughing non stop. But we love them both equally for who they are. Also I was at the April 27 concert and it changed my life.\", \"Yoongi is such an introvert, it's too cute  Jimmy is an awesome host\", \"\\u041c\\u0435\\u043d\\u044f \\u043f\\u0435\\u0440\\u0435\\u043f\\u043e\\u043b\\u043d\\u044f\\u0435\\u0442 \\u0433\\u043e\\u0440\\u0434\\u043e\\u0441\\u0442\\u044c \\u0437\\u0430 \\u042e\\u043d\\u0433\\u0438, \\u043e\\u0447\\u0435\\u043d\\u044c \\u043d\\u0435 \\u043f\\u0440\\u0438\\u0432\\u044b\\u0447\\u043d\\u043e \\u0432\\u0438\\u0434\\u0438\\u0442\\u044c \\u0435\\u0433\\u043e \\u0431\\u0435\\u0437 \\u043c\\u0435\\u043c\\u0431\\u0435\\u0440\\u043e\\u0432, \\u043d\\u043e \\u044f \\u0441\\u0447\\u0430\\u0441\\u0442\\u043b\\u0438\\u0432\\u0430, \\u0447\\u0442\\u043e \\u043e\\u043d \\u0441\\u043c\\u043e\\u0433 \\u0442\\u0430\\u043a \\u0440\\u0430\\u0441\\u043a\\u0440\\u044b\\u0442\\u044c\\u0441\\u044f.\", \"How cool and calm minded man suga is love you the most\", \"Amo como eres Yoongi!! I love You\", \"2:12 He never fails to grab opportunity to roast BTS lol\", \"Tan orgullosa de nuestro gatito y todo lo que ha logrado\", \"Thank you Jimmy for always being respectful and kind to all the BTS members.\", \"I don't have enough words to describe how amazing Yoongi is! We are sooo grateful for your music and hard work!  Jimmy Fallon thanks for inviting Yoongi!  You are a wonderful television host!!\", \"Tan bello, tan lindo que es I love you Suga\", \"I love his sense of humor. He's funny without even trying. Love him so much.\", \"Thank you Jimmy for always being supportive to BTS and always making them very welcome on your show I loved this interview very much you are the best chat show host on tv so proud of them all.\", \"Suga's personality always obsessed me,and thank you Jimmy for giving him comfort.\", \"jimmy is so sweet, thank you for taking care of suga well!\", \"I can't Yoongi is such a precious soul! I'm sooooo happy with all of the team's solo success, they truly work so HARD. I'm glad locals can see their individual personalities more, so they can understand what WE see.\", \"yoongi saying the funniest things with  a straight face and without making eye contact I love him funniest man\", \"every time yoongi laughs 10 years get added to my lifespan\", \"No estoy entendiendo nada, pero las expresiones de Suga me encantan\", \"De verdad me encant\\u00f3 esta entrevista amo a suga\", \"He's so cool, charismatic, so calm, so confident, so electrical, magnetic and everybody know it   The Baddest King\", \"I love how Yoongi will always be unapologetically him. Forever true to himself, he'll never overdo it  I enjoyed this segment so so much!\", \"He's so real, so funny, so charming, I can't even believe he exists, he's one of a kind\", \"I love how Jimmy is always respectful, hilarious and kind. I hope all BTS members come to his show for future promotions. Best talk show host\", \"Love and respect has increased for suga even more\", \"\\u041a\\u0430\\u043a\\u043e\\u0439 \\u0436\\u0435 \\u042e\\u043d\\u0433\\u0438 \\u0441\\u043f\\u043e\\u043a\\u043e\\u0439\\u043d\\u044b\\u0439 \\u0438 \\u0443\\u0432\\u0435\\u0440\\u0435\\u043d\\u043d\\u044b\\u0439. \\u041e\\u0447\\u0435\\u043d\\u044c \\u043f\\u0440\\u0438\\u044f\\u0442\\u043d\\u043e \\u0441\\u043c\\u043e\\u0442\\u0440\\u0435\\u0442\\u044c \\u043d\\u0430 \\u0442\\u0435\\u0431\\u044f, \\u042e\\u043d\\u0433\\u0438. \\u0410 \\u043a\\u0430\\u043a \\u043f\\u0440\\u0438\\u044f\\u0442\\u043d\\u043e \\u0441\\u043b\\u0443\\u0448\\u0430\\u0442\\u044c. \\u0411\\u0435\\u0440\\u0435\\u0433\\u0438 \\u0441\\u0435\\u0431\\u044f, \\u0441\\u043e\\u043a\\u0440\\u043e\\u0432\\u0438\\u0449\\u0435. \\u041e\\u0447\\u0435\\u043d\\u044c \\u0442\\u0435\\u0431\\u044f \\u043b\\u044e\\u0431\\u043b\\u044e. BTS \\u043d\\u0430\\u0432\\u0441\\u0435\\u0433\\u0434\\u0430!\", \"Im so proud of the man he\\u2019s become. Im crying. I cant help but to really admire them from afar.\", \"Can we appreciate the effort the Tonight show crew put to make this interview seamless with the translation? As an Army and kpop stan it is normally irritating to see how most talk shows don't bother to make international artists feel welcomed or at ease like this. Thank you for taking care of our Yoongi!\", \"eres genial suga , amo tu personalidad, tu forma de ser!!\", \"I love how yoongi is so calm and cold  tysm Jimmy\", \"Me encanto la entrevista con Suga, es una artista digno de admirar, jaja me encanto cuando explico el nombre de AGUST D y dijo que no era Delivery. Gracias Jimmy Fallon por entrevistar a Suga de BTS.\", \"Suga q lindo eres la rompiste con D Day felicidades te quieron\\ud83c\\uddf2\\ud83c\\uddfd\\ud83c\\uddf2\\ud83c\\uddfd\\ud83c\\uddf2\\ud83c\\uddfd\\ud83c\\uddf2\\ud83c\\uddfd\", \"I love how real he is. Like, he is not trying to be lovable, or liked by anyone. He know who he is and he is still humble.\", \"Yoongi is so real. He will always be the same calm boy we knew and that amazes me all the time even now that he is that BIG of a star! Humble King! Congrats my love and HAEGEUM! Thanks Jimmy for being such a sweetheart to our boys!\", \"I really appreciate Jimmy omg he\\u2019s such a nice host. And yoongi is so cute\", \"Me encanta la personalidad de Suga\", \"Thank you Jimmy for always making the members comfortable, this was a great interview.\", \"God I love this man so much, his music, his personality, his style. I love everything about him\", \"WE LOVE YOU  WE PROUD OF YOU SUGA\", \"\\u0428\\u0443\\u0433\\u0430 \\u043c\\u043e\\u043b\\u043e\\u0434\\u0435\\u0446, \\u0432\\u0435\\u0434\\u0451\\u0442 \\u0441\\u0435\\u0431\\u044f \\u0441\\u043f\\u043e\\u043a\\u043e\\u0439\\u043d\\u043e \\u0441 \\u0447\\u0443\\u0432\\u0441\\u0442\\u0432\\u043e\\u043c \\u044e\\u043c\\u043e\\u0440\\u0430, \\u0441\\u0440\\u0430\\u0437\\u0443 \\u0441\\u043a\\u0430\\u0437\\u0430\\u043b, \\u0447\\u0442\\u043e \\u0431\\u0443\\u0434\\u0435\\u0442 \\u0433\\u043e\\u0432\\u043e\\u0440\\u0438\\u0442\\u044c \\u043d\\u0430 \\u043a\\u043e\\u0440\\u0435\\u0439\\u0441\\u043a\\u043e\\u043c \\u044f\\u0437\\u044b\\u043a\\u0435 \\u0438 \\u0435\\u043c\\u0443 \\u043f\\u0440\\u0435\\u0434\\u043e\\u0441\\u0442\\u0430\\u0432\\u0438\\u043b\\u0438 \\u043f\\u0435\\u0440\\u0435\\u0432\\u043e\\u0434\\u0447\\u0438\\u043a\\u0430, \\u0440\\u0430\\u0441\\u0441\\u043a\\u0430\\u0437\\u0430\\u043b \\u043e \\u0442\\u043e\\u043c, \\u0447\\u0442\\u043e \\u0441\\u0442\\u0430\\u043b \\u0430\\u043c\\u0431\\u0430\\u0441\\u0441\\u0430\\u0434\\u043e\\u0440\\u043e\\u043c NBA, \\u043e \\u0441\\u0432\\u043e\\u0451\\u043c \\u0430\\u043b\\u044c\\u0431\\u043e\\u043c\\u0435 \\u0438 \\u0442\\u0443\\u0440\\u0435!\\u0416\\u0430\\u043b\\u044c, \\u0447\\u0442\\u043e \\u043d\\u0435 \\u043f\\u043e\\u043a\\u0430\\u0437\\u0430\\u043b\\u0438 \\u0432\\u044b\\u0441\\u0442\\u0443\\u043f\\u043b\\u0435\\u043d\\u0438\\u0435 \\u0428\\u0443\\u0433\\u0438 \\u043d\\u0430 \\u044d\\u0442\\u043e\\u043c \\u0448\\u043e\\u0443!! \\u041a\\u043b\\u0430\\u0441\\u0441\\u043d\\u0430\\u044f \\u043f\\u043e\\u0434\\u0434\\u0435\\u0440\\u0436\\u043a\\u0430 \\u0437\\u0430\\u043b\\u0430! \\u0414\\u0436\\u0438\\u043c\\u043c\\u0438 \\u043e\\u0447\\u0435\\u043d\\u044c \\u0445\\u043e\\u0440\\u043e\\u0448\\u0438\\u0439 \\u0432\\u0435\\u0434\\u0443\\u0449\\u0438\\u0439, \\u043f\\u0440\\u0435\\u0434\\u043e\\u0441\\u0442\\u0430\\u0432\\u0438\\u043b \\u0432\\u043e\\u0437\\u043c\\u043e\\u0436\\u043d\\u043e\\u0441\\u0442\\u044c \\u0428\\u0443\\u0433\\u0435 \\u0447\\u0443\\u0432\\u0441\\u0442\\u0432\\u043e\\u0432\\u0430\\u0442\\u044c \\u0441\\u0435\\u0431\\u044f \\u043a\\u043e\\u043c\\u0444\\u043e\\u0440\\u0442\\u043d\\u043e!! \\u0428\\u0443\\u0433\\u0430, \\u043f\\u0443\\u0441\\u0442\\u044c \\u0443\\u0434\\u0430\\u0447\\u0430 \\u0438 \\u0443\\u0441\\u043f\\u0435\\u0445 \\u0432\\u0441\\u0435\\u0433\\u0434\\u0430 \\u0441\\u043e\\u043f\\u0443\\u0442\\u0441\\u0442\\u0432\\u0443\\u0435\\u0442 \\u0442\\u0435\\u0431\\u0435 \\u043c\\u0438\\u043b\\u044b\\u0439, \\u0442\\u044b \\u044d\\u0442\\u043e\\u0433\\u043e \\u0434\\u043e\\u0441\\u0442\\u043e\\u0438\\u043d!\", \"Thanks Jimmy for having Suga and BTS always. Wow. Suga is so awesome!\", \"I love my superstar so much. I am extremely happy to see you suga on the show . So proud \\ud83e\\ude75\\ud83e\\ude75\\ud83e\\ude75\\ud83e\\ude75\", \"So soo proud of you my Suga \\ufe0f\", \"Thank you for being welcoming and kind to our little meow Jimmy, You got all of our respect <3\", \"God I love this man so much. He has to be one of the most real idols out there\", \"Kuddos to Fallon. Suga is not easy to Interview because he doesn't play at nice or aim to entertain. He is just purely himself, and that's not easily understood. I love it! Jimmy Fallon will forever be a legend for being so adaptable and welcoming!\", \"Thank you Jimmy for being such a great person with Yoongi\", \"Excelente Suga\", \"Yoongi is literally the cutest human alive. I love how comfortable he is with Jimmy\", \"Thank you Jimmy for helping to promote BTS solo activities and for being a respectful host\", \"\\u0421\\u0430\\u043c\\u044b\\u0439 \\u043b\\u0443\\u0447\\u0448\\u0438\\u0439 \\u0438 \\u043b\\u044e\\u0431\\u0438\\u043c\\u044b\\u0439 SUGA !!!\", \"I loved how Yoongi was being completely humble and modest until that basketball question. Dude just went all swagger with \\\"Are you kidding me?\\\" in deep, loud and clear voice.\", \"Army te ama hasta el final de los tiempos querido Suga, querido Min Yoongi\", \"He\\u2019s so calm? And collected? I love it\", \"Eu amo a forma como Jimmy trata os meninos. E n\\u00e3o parece ser nada for\\u00e7ado como certo apresentador..\", \"MI LINDO YOONGI, ESTOY TAN ORGULLOSA Y FELIZ POR TI, TE AMOOOO\", \"Agradezco a Jimmy por hacerlo sacar esas sonrisitas tan bonitas de Yoon\", \"\\u041c\\u043d\\u0435 \\u0442\\u0430\\u043a \\u043f\\u043e\\u043d\\u0440\\u0430\\u0432\\u0438\\u043b\\u0441\\u044f \\u044d\\u0442\\u043e\\u0442 \\u0432\\u044b\\u043f\\u0443\\u0441\\u043a \\u0441 \\u042e\\u043d\\u0433\\u0438  \\u043e\\u043d \\u0442\\u0430\\u043a\\u043e\\u0439 \\u0442\\u0443\\u0442 \\u0441\\u043f\\u043e\\u043a\\u043e\\u0439\\u043d\\u044b\\u0439, \\u0447\\u0443\\u0432\\u0441\\u0442\\u0432\\u0443\\u0435\\u0442\\u0441\\u044f \\u0447\\u0442\\u043e \\u043e\\u043d \\u043d\\u0435 \\u043e\\u0441\\u043e\\u0431\\u043e \\u043d\\u0435\\u0440\\u0432\\u043d\\u0438\\u0447\\u0430\\u043b \\u0432 \\u0442\\u0435\\u0447\\u0435\\u043d\\u0438\\u0435 \\u0448\\u043e\\u0443, \\u044d\\u0442\\u043e \\u0437\\u0434\\u043e\\u0440\\u043e\\u0432\\u043e \\u0447\\u0442\\u043e \\u043e\\u043d \\u0432 \\u043d\\u0435\\u043a\\u043e\\u0442\\u043e\\u0440\\u044b\\u0445 \\u043c\\u043e\\u043c\\u0435\\u043d\\u0442\\u0430\\u0445 \\u043e\\u0442\\u0432\\u0435\\u0447\\u0430\\u043b \\u043d\\u0430 \\u0430\\u043d\\u0433\\u043b\\u0438\\u0439\\u0441\\u043a\\u043e\\u043c   \\u0442\\u0430\\u043a\\u043e\\u0439 \\u0440\\u0430\\u0441\\u0441\\u043b\\u0430\\u0431\\u043b\\u0435\\u043d\\u043d\\u044b\\u0439 \\u043d\\u0443 \\u0438 \\u043a\\u043e\\u043d\\u0435\\u0447\\u043d\\u043e \\u0447\\u0435\\u043c \\u0437\\u0430\\u043a\\u043e\\u043d\\u0447\\u0438\\u043b\\u043e\\u0441\\u044c \\u0442\\u043e    \\u043d\\u0430\\u0448 \\u0441\\u0443\\u0440\\u043e\\u0432\\u044b\\u0439 \\u041c\\u0438\\u043d \\u042e\\u043d\\u0433\\u0438\", \"He is so calm and collected wow I admire that about him. Also this whole talk show was so fun because of Jimmy.\", \"I love Min Yoongis sense of humour  Thank you Jimmy for the very good questions and the nice interview, but PLEASE don't call it a \\\"global\\\" tour ha ha ha  *crying in Europe*\", \"This is the first time i saw suga talks a lot in a show.\\ud83e\\udd79 Way to go Jimmy!!!\", \"The way Yoongi didn't make a face after drinking a shot of whiskey but Jimmy did, got me wheezing so hard\", \"I love how Suga stays true to himself. He doesn\\u2019t try to change who he is or how he acts around people he keeps it real I can\\u2019t imagine how nerve wrecking it is to do these type of promotions alone especially. ARMY WILL ALWAYS SUPPORT YOU YOONGI\", \"so happy to see her looking relaxed here. thank you Suga you worked really hard, thank you Jimmy\", \"Suga is being himself and that is real I love it\", \"I'll never get used to that deep voice coming from such a calm demeanor.\", \"Ai\\u00f1\\u00f1\\u00f1 que bonitoooo, me encanta que lo hayan traducido ^^\", \"\\u0412\\u0430\\u0443 \\u044d\\u0442\\u043e \\u0448\\u043e\\u0443 \\u043f\\u043e\\u0442\\u0440\\u044f\\u0441\\u0430\\u044e\\u0449\\u0435\\u0435!! \\u042e\\u043d\\u0433\\u0438 \\u043c\\u044b \\u043b\\u044e\\u0431\\u0438\\u043c \\u0442\\u0435\\u0431\\u044f!!! \\u041f\\u0440\\u0435\\u043b\\u0435\\u0441\\u0442\\u044c \\u0442\\u044b \\u043d\\u0430\\u0448\\u0430!!\", \"WHO WILL ALWAYS SUPPORT SUGA ND BTS ASSEMBLE HERE!\", \"Yes, I\\u2019d love for Yoongi to be free from restrictions and shackles of his traumas, the K-pop industry, and the conservative parts of society.\", \"We are so proud of you Yoongi\", \"Yoongi  eres adorable.  Yo tambi\\u00e9n quiero whisky.\", \"I love yoongie among the three , his so straightforward a savage king . So H\\u00e0ndsOme. \\u2661\", \"My Yoongi so happy I'm do proud of you Yoongi you at the top, you show who you really are,I love when Yoongi taste the wisky with Jimmy so hilarious Yoongi says  is it real?  Thank -you Jimmy having Yoongi in your show, it was so fun to watch.\\ufe0f\", \"He's so charming, in his shy yet confident way, I just adore his chill energy! Min Yoongi, you will always have our hearts!\", \"Yoongi is so calm and handsome as always\", \"This is amazing ! they're both so relaxed and comfortable despite the language barrier which is seamless now and really quite normal.\", \"I love you Yoongi. I support you. I purple you.\", \"Yoongi es un artista \\u00fanico y maravilloso. Sigamos apoyando D-DAY\", \"SUGA LENDA\", \"\\u042f \\u0432\\u043e\\u0441\\u0445\\u0438\\u0449\\u0430\\u044e\\u0441\\u044c \\u041c\\u0438\\u043d \\u042e\\u043d\\u0433\\u0438! \\u043a\\u0430\\u043a\\u043e\\u0439 \\u0442\\u0430\\u043b\\u0430\\u043d\\u0442! \\u043a\\u0430\\u043a\\u043e\\u0435 \\u0443\\u043f\\u043e\\u0440\\u0441\\u0442\\u0432\\u043e \\u0438 \\u0442\\u0440\\u0443\\u0434\\u043e\\u043b\\u044e\\u0431\\u0438\\u0435 \\u043d\\u0443 \\u0438 \\u043a\\u043e\\u043d\\u0435\\u0447\\u043d\\u043e.. \\u043a\\u0430\\u043a \\u043e\\u043d \\u043f\\u0440\\u0435\\u043a\\u0440\\u0430\\u0441\\u0435\\u043d\", \"Thank you Jimmy for having him and making him feel so comfortable\", \"Amo su voz ronquita que tiene sin duda tiene una personalidad muy fuerte pero linda a la vez. Me encant\\u00f3 la entrevista\", \"I'm so proud of you yoongi\", \"I love this, I feel like Jimmy didn't quite know what to make of Yoongi, especially after spending time with Jimin. Poor Jimmy was expecting someone like Jimin and got his polar opposite.\", \"His little \\\"woo\\\" after he drank the whiskey, why he so cute!?!\", \"One of the most talented artist of the world!! Very handsome and very talented and ofcourse. An aspirer and ofcourse an inspirer through his album d-day he has inspired and motivated me even more than he had been doing. I'm gonna be an achiever and a dreamer like him and never give up!! Yoongi, Thankyou so much for this!!\", \"I just realized his voice is so deep and pretty\", \"we're so lucky to have him!!!! he's so precious and ridiculously talented.. seriously we ARMYs are the luckiest\", \"Suga with super good vibes in the talk-show , I love You.\", \"A personality so calm, composed and enriched.....my forever inspiration\", \"Our cool Suga personality love you always \\ufe0f\", \"Army letss all thank Jimmy for being such an amazing host!! All of the BTS members feel so comfortable around him enough to go on his show because he shows true interest and genuine love and trust for the guys!! Loved the questions that were asked about Suga's album!!\", \"He did great on the interview, Yoongi is so cute and I love how he said he can call him by his name, also I think he miss being surround by the rest of bts\", \"Suga's smile is my favourite . I love you  please be happy always\", \"SUGA OF BTS,+ JIMMY FALLON= PHENOMENAL if they fight for the right issue they are SCARY cause of their WORLDWIDE INFLUENCES GO GO MORE POWER TO THIS DUO\", \"Suga is not only a shy men he is perfectly Smart and knows that american's people and Tv audience have a sarcastic sense of humor,so he knows how to act and entreteiner us Don't forget he is a producer over all\", \"Thank you Jimmy once again for being great to all BTS members and ARMYs.\", \"He's the most calmness savage and dark of BTS but still he's very humble and never forget to smile...\", \"I love suga he is so funny and just himself\", \"I\\u2019m not fan of BTS but Suga is so adorable!!!!\", \"yoongi is so funny and cute at the same time!!! i love my little genius\", \"I love Yoongi's Chill and relaxed aura he gives hahaha\", \"Est\\u00e1 tan guapo estos dias!!! Cada dia m\\u00e1s lindo y talentoso\", \"I freaking LOVE Jimmy Fallon. The respect he gives all his guests is amazing. Also, the fact that he showed a clip from SUGA\\u2019s documentary and specifically showed the part where SUGA is producing, in front of keyboards, computers, and editing. Then having Steve Aoki say \\u201cSUGA is a musical genius\\u201d Jimmy did that on purpose. He could\\u2019ve chosen a clip from any spot of the documentary but that spot proves he wants people to see how talented, creative, and hardworking BTS are!\", \"My love for this man increase day by day..he is so creative and amazing. I'm so glade that i choose to stan him and BTS!\", \"His sense of humor is the best!!\", \"Suga, looks so comfortable with Jimmy and am glad that Jimmy treats the BTS members so well. Suga congrats on your album, love you so much. \\ud83e\\udef0\\ud83e\\udef6\", \"So proud of you Suga\", \"Mine Billa you are mind-blowing fighting yoongii\", \"As a Korean, I freaking love that Suga speaks mostly Korean in all the interviews.\", \"How sweet jimmy having the haegeum instrument for suga \\ufe0f\", \"Jimmy always makes the best questions he's the best host, thank you for giving us this interview\", \"Proud of you Suga\", \"Love Suga, he\\u2019s such a cool guy\", \"He's so talented and handsome\", \"Love SUGA and my appreciation and gratitude goes out to Jimmy for his consideration and making our boys always feel welcomed. BORAHAE CHIMMY FALLON!\", \"Loveee watching him\\ufe0f\\ufe0f\\ufe0f\\ufe0f he\\u2019s such a sweetheart!! And a badass!!! Wow loved him in his new album\", \"You know that feeling when you are proud of the man you chose to stan. I feel it right now.\", \"I love Suga! So humble pretty handsome talented hot guy\", \"\\uc724\\uae30\\ub294 \\ud56d\\uc0c1 \\uc81c \\uc778\\uc0dd\\uc758 \\uc6b0\\uc0c1\\uc774\\uc5c8\\uace0, \\uc194\\ub85c\\ub85c \\ucc9c\\ucc9c\\ud788 \\uc131\\uc7a5\\ud558\\uace0 \\uc788\\ub294 \\uc724\\uae30\\uac00 \\uc790\\ub791\\uc2a4\\ub7ec\\uc6cc\\uc694, \\uc288\\uac00 \\ucd95\\ud558\\ud574\\uc694! \\uc6b0\\ub9ac \\ubaa8\\ub450\\ub294 \\ub2f9\\uc2e0\\uc758 \\uc74c\\uc545\\uc801 \\uc5ec\\uc815\\uc744 \\uc874\\uacbd\\ud558\\uace0 \\ub2f9\\uc2e0\\uc774 \\uc0dd\\uac01\\ud558\\uace0 \\ub2e4\\ub978 \\uc0ac\\ub78c\\ub4e4\\uacfc \\uad00\\uacc4\\ub97c \\ub9fa\\ub294 \\ubc29\\uc2dd\\uc744 \\uc0ac\\ub791\\ud569\\ub2c8\\ub2e4.\", \"He looks so relaxed. His whole presence is calming\", \"Que linda entrevista \\u2661  Gracias Jimmy por hacerlo sentir comodo\", \"He\\u2019s actually the cutest the way he keeps turning away oh my god he\\u2019s so endearing\", \"Genial suga.\", \"One of the artists that do not need charm to entertain you\", \"LINDO, MARAVILHOSO, PERFEITOOOOOOOOOOOOOOOOOOOOOOOOOO\", \"I love how calm Yoongi is. And I\\u2019m proud of him for his album, the documentary and for starting his tour\", \"He\\u2019s a really shy guy, but was able to pull this off on his own. He\\u2019s more relaxed when he\\u2019s with the members.\", \"Perfeito\", \"Suga never looked at Jimmy's face when he said but when Jimmy said he always looked at him and listened to him  That is reason I love him so much\", \"Love you so much Yoongi\", \"I hope people understand Yoongi's dry humor, which I find pretty funny\", \"I looove his confidence I mean he has been always confident but I don\\u2019t know why seeing him as successful as now makes me want to cry  I am so proud!\", \"He did so good as always ! Loved this interview !\", \"I love his calm voice, and his english improved so much, omg\", \"Te amo Yoongi\", \"I love his confidence and his humor sense!\", \"te amo Jimmy si tuviera cable te ver\\u00eda, solo por traerme al Suga y beber whisky juntos\", \"theres a reason yoongi and jimin chose to come back and do an appearance for a show like jimmy out of all the late night shows, they just seem more comfortable and like they genuinely liked being there. this is great thanks for treating them well!\", \"The shot of whiskey with all the members before performing...explains a lot\", \"Seriously he his nature himself I just really love his personality  Agustd congratulations once again\", \"\\\"Are you KIDDING me??\\\" hahahahahahah Suga is so fricking CUTE!!\", \"me agrada su personalidad,es como serio pero a la vez tiene un sentido del humor muy misterioso,jimmy es un entrevistador de 1000puntos\", \"Quien apoyar\\u00e1 a nuestro Gatito por siempre?\", \"Suga is a very quiet character. It's really nice for him. And suga is very talented.. and his love and humility for ARMY makes his character even more beautiful. Suga's D DAY album is awesome. Thank you Jimmy \\ufe0f Thank you The tonight show \\ufe0f\\ufe0f\", \"As one of the unfortunate soul who can't watch his solo concert, cuz i didn't get the ticket. Seeing him active promoting already makes me happy\", \"i keep rewatching it  yoongi is so funny here\", \"Yoongi the most unserious serious person i love him so much\", \"As an introvert I find him turning away and avoiding eye contact every time he speaks so relatable lol\", \"Ahhhhhhhhh!!!! Amorzinho da vida! Maravilhoso!\", \"Honestly, much love to Jimmy Fallon, and thank you for asking Suga such good questions about his work, for showing not only how good of a friendship The Tonight Show has with BTS, but also what a warm and wonderful host you are.\", \"Calm, collected, great performance.  Apart from having trouble looking at someone in the eyes, is it true Suga has social anxiety?  I don't see it all all.  He must have overcome it.\", \"Suga is so calm ,relax, Jimmy is  so outgoing .\", \"Te amamos Suga\", \"I really enjoyed watching the show with our beloved Yoongles. Thank you for this.\", \"Love you Suga\", \"\\u041c\\u043d\\u0435 \\u0442\\u0430\\u043a \\u043d\\u0440\\u0430\\u0432\\u0438\\u0442\\u0441\\u044f \\u043f\\u043e\\u0434\\u0434\\u0435\\u0440\\u0436\\u043a\\u0430 \\u0437\\u0430\\u043b\\u0430 \\u314b\\u314b \\u042e\\u043d\\u0433\\u0438 \\u043a\\u0430\\u043a \\u0432\\u0441\\u0435\\u0433\\u0434\\u0430 \\u0441\\u043c\\u0435\\u0448\\u043d\\u0443\\u043b\\u044f. \\u041e\\u0447\\u0435\\u043d\\u044c \\u0440\\u0430\\u0434\\u0430 \\u0432\\u0438\\u0434\\u0435\\u0442\\u044c \\u0435\\u0433\\u043e \\u043d\\u0430 \\u044d\\u0442\\u043e\\u043c \\u0448\\u043e\\u0443.\", \"OMG.... His deep voice in English.... I'm done..\", \"suga sos tan tierno, orgullosa de mi gatito<33\", \"Ah Suga and his famous avoidance of eye contact, always funny to watch\", \"Incre\\u00edble chico una gran inspiraci\\u00f3n\", \"I loovee his confidence here so proud of him\\ud83e\\udd79\", \"He is my bias... I love how deep is his voice, calm and funny also.  Congratulations Min Yoongi \\uc0ac\\ub791\\ud574\\uc694\", \"It's hard to joke with Suga. Jimmy is also a little bit serious\", \"So proud of our Agust D\", \"I love you so much Suga\", \"lol he is a man of less words. I think thats what I always liked a lot about him, the no nonsense yet a deadpan humour about it. Ughh so charismatic this man.\", \"\\u00c9xito suga en tu vida te felicito te quiero desde Venezuela. Bts bts bts bts bts bts bts .\", \"Me encanta la personalidad de SUGA, me gusto que el respondio en su idioma, estoy orgullosa de ti.  Te amo YOONGI.\", \"He\\u2019s so funny right when u don\\u2019t expect it\", \"his facial expression after \\\"NBA ambassador\\\" was so funny, i love him\", \"For a fact we all know that suchwita is a drinking interaction show because that is when yoongi's extraversion comes out\", \"He is an incredible artist.\", \"i hope min yoongi's life is filled with so many happy memories that a lifetime falls short to keep them all\", \"Love to see how calm Yoongi is in interviews. He's so authentic. That's my favorite trait about him. What you see is what you get.\", \"he did quite well with the eye contact! I was expecting none at all but he kept it way more than once, proud of him!!!\", \"What a great entertainer on top of being a genius musician and awesome performer\", \"2:23 Esa frase se me quedara siempre en la cabeza xd\", \"The very talented Suga\", \"I REALLY LOOK UP TO SUGA ALOT HES JUST SO PERFECT \\ufe0f\", \"Suga is a down to earth person who is soo calm.And he is soo effortlessly funny.\", \"yoongi is so cute and funny, love him so much!!\", \"Love and Highly Respect Suga's/August D's Craft, Wit, and Musical Art!!! PLUS, we both share the SAME  Birthday, March 9th!!! My Pisces Twin lol. Love It!!! Thanks For Sharing.\", \"Love this man ... he is such an inspiration!\", \"Suga\\u2019s personality is at another level.\", \"so proud of you, yoongi\", \"I love how jimmy fallon treats them so so well. he is literally the best host. and why is suga looking so smart OMG\", \"I need to rewatch this every now and then\", \"Yoongi te amamoooss\", \"Que entrevista tan Hermosa\", \"I love his voice sooo much..\", \"Suga is so cool man. I'm mesmerized by him\", \"Suga worked so hard on this album, he put all his heart in it. You deserve all the success D-Day is having so far, Yoongi You\\u2019re a living legend that\\u2019s writing history and we\\u2019re all lucky to witness\", \"Why did I watch two time   It\\u2019s just so nice to see his low-key and swaggy personality.. nothing but love for this man\", \"Thank you for making him feel him comfortable, Jimmy.\\u2661\", \"His calmness and not making eye contact are two of the most reliable thing amongst us, introverts\", \"I love seeing Koreans just speaking Korean on American television. These are moves toward genuine diversity. It means so much.\", \"I really love you music songs and every thing stay healthy yoongi and always smile because your smile is reason of my smile i love u adjust d as idol \\ud83e\\udef0\", \"Yoongi stays on brand and it is somehow hilarious, because his calm behaviour is such a big contrast to Jimmy.  Thanks Jimmy for the interview\", \"Te amo mi rey! Te mereces todo en la vida.\", \"My respect goes to Jimmy Fallon for always asking the album and the Artist. Bec it's  always important to them. Hands down. Great job sir!\", \"His haegeum song is fire\", \"God bless this dude his performance was fire y\\u2019all gotta watch it \\ufe0f\\ufe0f\", \"1:48 everyone saying NO in sync is just \\ufe0f\\u200d\", \"\\u042e\\u043d\\u0433\\u0438 \\u043b\\u0443\\u0447\\u0448\\u0438\\u0439 , \\u043d\\u0430\\u0448 \\u0441\\u043f\\u043e\\u043a\\u043e\\u0439\\u043d\\u044b\\u0439 \\u043a\\u043e\\u0442\\u0438\\u043a, \\u0441\\u043e \\u0441\\u0442\\u043e\\u0440\\u043e\\u043d\\u044b \\u044f \\u043f\\u0440\\u044f\\u043c \\u0432\\u0438\\u0436\\u0443  , \\u0447\\u0442\\u043e \\u0432 \\u0436\\u0438\\u0437\\u043d\\u0438 \\u044f \\u043d\\u0430 100% \\u0442\\u0430\\u043a\\u0430\\u044f \\u0436\\u0435 \\u0441\\u043f\\u043e\\u043a\\u043e\\u0439\\u043d\\u0430\\u044f \\u0438 \\u0441\\u0435\\u0440\\u044c\\u0435\\u0437\\u043d\\u0430\\u044f..\\u044d\\u0442\\u043e \\u0443\\u0441\\u043f\\u043e\\u043a\\u0430\\u0438\\u0432\\u0430\\u0435\\u0442 \\u0438 \\u0440\\u0430\\u0434\\u0443\\u0435\\u0442\", \"\\\"Are you kidding me?\\\" Just made my day! AgustD\", \"He's such a sweetheart. All the best to him\", \"great show! yoongi is the best!\", \"Suga is dooooo funny and cute and handsome\", \"We all know suga can speak and under at and English and just decides not to  love it\", \"He's such a humble king! i love how he stays true to his roots even after being known worldwide, and the way he's so subtly funny. WE'RE SO PROUD OF YOU AGUST D!!!\", \"YOU KNOW WHAT?! I LOVE JIMMY NOW EVEN MORE\", \"Suga is art\", \"He is my everything\", \"The constant purr when he speaks\\u2026. So soothing Sounds more profound when he speaks English.\", \"The beautiful meanings of his name are amazing\", \"\\u201cIt is so good it is like a Grammy performance\\u201d I have so much respect for u Jimmy. Thank you for the unending support and praise for Suga\", \"Si gue asi SUGA , gatito eres increible\", \"Every damn tym I can\\u2019t help bt get shocked by their humbleness  Suga thinking they r not big than nba\\u2026babe please we knew about nba cuz of you \\ufe0f\", \"\\u0421\\u043f\\u043e\\u043a\\u043e\\u0439\\u0441\\u0442\\u0432\\u0438\\u0435 \\u0438 \\u0443\\u0432\\u0435\\u0440\\u0435\\u043d\\u043d\\u043e\\u0441\\u0442\\u044c \\u0432 \\u0441\\u0435\\u0431\\u0435, \\u042e\\u043d\\u0433\\u0438 \\u0438\\u0437\\u043b\\u0443\\u0447\\u0430\\u0442\\u0435\\u043b\\u044c \\u0443\\u0441\\u043f\\u0435\\u0445\\u0430\", \"Suga, agust d, yoongi all cool as can be\\u2026 he is one big star\", \"I love his personality. He's so funny!!\", \"I love how his personality doesn't change. He is indeed a king. Who deserves all the love. Thank you for tonight show to having him.\", \"bts + jimmy fallon = the best combo. love how happy, relaxed and may I say hot yoongi looks here\", \"loving him more and moreeeeeeee\", \"He\\u2019s amazing\", \"He\\u2019s so great to watch, thank you Jimmy you did amazing to our lil meow meow\", \"Suga is so funny\", \"His voice is deep as ocean!! It's feels so nice to see him being himself, enjoying and answering questions!! How he get surprised when jimmy get some tune from haegeum!! I love meow sm!!\", \"I love Suga lmao \\\"I was very good\\\"\", \"his voice is so comforting\", \"SugaIt was the same you as always. You were relaxing with Jimmy. I love you so much!\", \"Yoongi looking all chill and confident until he spills the whiskey on his face\", \"He is so handsome, adorable and hilarious!!! I fell in love all over again!\", \"My fav artist! So proud of you Yoongi!!\", \"if you haven't watched the MV for Haegeum or Amygdala yet, do yourself a favor. They are like mini-movies. Fun fact: after the Daechwita MV, Yoongi received an acting offer, but he turned it down!\", \"Loved the interview, the double take at the basketball question was hilarious\", \"Yoongi I'm proud of you \\u2661\", \"Suga nao falou ingles porque ele esta estudando e acho que ainda nao se sente confortavel em falar esse idioma\", \"Boy! That was so good... He's so so free and funny... He's COOL...( \\u25dc\\u203f\\u25dd )\\u2661\", \"So proud of him and how he\\u2019s album is breaking records while being not only fully Korean album but also rap album\", \"This interview is simply the best suga is so autentic and effortlessly charming and funny\\ufe0f his english is spectacular  go suga\\ufe0f\", \"Thanks jimin to be a great human! And THANKS AGUST D TO BE THE BEST MAN IN THE WORLD! I LOVE IT, I ADMIRE YOU SO MUCH.\", \"Coisa mais linda\", \"I love him!\", \"Yoongi always being yoongi ... Always love you Sugaa.....\", \"thank you for inviting him and make things comfortable, it's always a pleasure to see yoongi and hear him talk about his work, his personality is very soothing and lovely. d-day is an incredible album, so if you're not a fan and you didn't hear it yet please give it a try, it won't disappoint you!\", \"got me smiling and giggling the whole time\", \"Suga's speaking voice is like butter.\", \"I loved Me encant\\u00f3\", \"\\\" ARE YOU KIDDING ME\\\" hes sooooo cute\", \"I love him so much\", \"Suga is so honest and real. I love Jimmy's bond with the bts members, he always makes them comfortable.\", \"AMOOOOOOOO\", \"Me like, Suga calm as a rock  i love Suga. A nice interview with Suga. Beautyful The Tonigth Show starring\", \"The way he explain reverse D.T.suga ...his voice\", \"Biggest star in the world and so fking humble.\", \"Proud of you #suga\", \"Yoongi is such a pleasant person. That's awesome.\", \"Very nice connection..very funny\", \"Yoongi\\u2019s English is so cute, it made my day\", \"Suga! I love you !\", \"yoongi is funny without even trying lmaoo\", \"He is so cute and nice and everything\", \"Estoy realmente orgullosa de todos los logros de Yoongi. Es sin duda un artista apasionado por su trabajo. TE AMO MIN YOONGI\", \"He is just naturally hilarious\", \"IM SO PROUD OF HIMMMM\", \"Suga que lindo\", \"Keep going Suga\", \"Oh my gosh I\\u2019m so happy for him and he looks amazing too\", \"Thank you for providing the ARMYs with these moments and this interaction. Suga may seem cold to those who don't know him, but that's just his exterior. He has a giant heart and a sweetness that almost justifies his almost name (\\\"SUGAR\\\"), but one thing is certain: he will always be himself, and we love him more for it. Thank you for making him comfortable, for the simultaneous translation of the interview, for the games, and for the laughs. I'm so grateful!\", \"Me encanta cuando hace la voz ronca!\", \"his deep voice is killing us\", \"Yoongi being himself we love you AGUST Dsuga always trying to hide from the cameras\", \"Thanks Jimmy for having him\", \"Te amo Min Yoongi!\", \"It\\u2019s SO YOONGI to have him keep his roots and native language in American interviews. I love him so much more for that!\", \"Jimmy thank you for taking care of Suga!\", \"Im so proud of him\", \"The calmness, the smartness, and the fineness.\", \"Jimmy is sucha great host! Really nice, Love you twooooo\", \"Amooo\", \"Makes me so happy to see how happy was Yoongi during the show and the interview, he really enjoyed it  Thank you Jimmy for always give them the best welcome to our boys.\", \"Yoongi is actually a funny person.\", \"I just can't with how he says the funniest thing with the straightest face\", \"suga has such good vibes\", \"Suga es el mejor!!! Amodoro a YOONGI\", \"I love jimmy fallon!! You can see the sincerity and thay he truly loves bts\", \"I feel so relaxed by watching Suga he literally calms me\", \"0:49 Our Suga is actually most funny member of BTS,  He has black humor,  He is saying, he was good, meant , he was bad at driving motorrad and our Yoongi can't look at eyes if he is speaking , shy intro but most brave Human\", \"When suga say to wiskhy ' it's real ' was so cute\", \"I am so proud of him\", \"I loveeee his voice while he is talking\", \"So happy and proud to see him like this! Saranghe Min Yoongi/ Suga/ AgustD!\", \"I love this man ..i love the way he express his thoughts .i love  his humor  i love his music i just love everything about him ... Yoongi you are an amazing human and artist baby ..you deserve all the world ...love you\", \"Buddy Never had to talk much at interviews, I think he liked it that way\", \"Suga--Always hesitates to make eye contact with anyone. Jimmy--Leaning in, in, in.\", \"So cool.. thank you Jimmy, Suga\", \"\\uc288\\uac00\\ub294 \\uacb8\\uc190\\ud558\\uace0 \\ub611\\ub611\\ud55c \\uc0ac\\ub78c\\uc774\\ub2e4. \\ub7ec\\uc2dc\\uc544\\uc5d0\\uc11c \\uc628 \\uc0ac\\ub791\\uc73c\\ub85c.\", \"Agust D , Suga , Min Yoon gi , you are the best in the world!!! i love you\", \"The way he tried to avoid eye contact multiple times though  he seemed so nervous to be there alone. Suga hwaiting!\", \"Those who don't know him may think that he is cold, I can see why people's first impression of him is like that by the way he acts but you should know that he is a very sweet and warm person\", \"Yoongi rock it bro\", \"This is the most savage interview i've ever seen...  He being himself...\", \"This man....!!! MIN YOONGI.... He does a lot without doing a little\", \"so cute suga\", \"Kudos and thanks to Jimmy Fallon for doing a great job interviewing our Suga, our unbothered king, and making him feel comfortable and loved!  Jimmy is a real army\", \"I\\u2019m so happy for you Oppa. We love you\", \"Wrecking the USA currently loudly \\u2026so proud of AGUSTD/SUGA/YOONGI . Borahae from California\", \"loveyou suga\", \"One of the cutest humans\", \"te amo Min Yoongi\", \"\\u0410\\u0445\\u0445\\u0445\\u0430\\u0437 \\u044f \\u043f\\u0440\\u043e\\u0441\\u0442\\u043e \\u0431\\u0430\\u043b\\u0434\\u0435\\u044e \\u043e\\u0442 \\u0435\\u0433\\u043e \\u0441\\u043f\\u043e\\u043a\\u043e\\u0439\\u0441\\u0442\\u0432\\u0438\\u044f, \\u043f\\u0440\\u0438 \\u044d\\u0442\\u043e\\u043c \\u043e\\u043d \\u0442\\u0430\\u043a\\u043e\\u0439 \\u0435\\u0441\\u0442\\u0435\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u044b\\u0439 \\u0438 \\u043d\\u0430\\u0441\\u0442\\u043e\\u044f\\u0449\\u0438\\u0439, \\u044d\\u0442\\u043e \\u043a\\u0440\\u0443\\u0442\\u043e, \\u0432\\u044b\\u0433\\u043b\\u044f\\u0434\\u0438\\u0442 \\u043e\\u043d \\u0443\\u0432\\u0435\\u0440\\u0435\\u043d\\u043d\\u043e!\", \"He\\u2019s so chilled and all or that he doesn\\u2019t feel pressured to speak English or do anything he doesn\\u2019t want to\", \"\\u201d I was not tall enough \\u201c I died from laughing I couldn\\u2019t stop at allllllll\", \"Sugaaaaa coooooolllll man , beautifull\", \"i love how weird and shy he is. so cute.\", \"Luv you Yoongi\", \"What a refreshing interview! Jimmy did a really good job of conducting the interview as Suga is certainly not an easy guest to handle. I loved Suga's dry humor, and he was absolutely hilarious. Props to Jimmy for pulling this off so well!\", \"I love suga English it's so damn cool.. my boy can't make eye contact it's proven\", \"I love it\", \"como lo amo\", \"Tan serio Yoongi...  Purple you\", \"The way he laughed when Jimmy mentioned he was an nba ambassador had me laughing. I mean he's right why does the nba need an ambassador? They just love them some Yoongi .\", \"I love how suga doesn't give an f for catching up on their English but having them catch up to his Korean, after all that's the language they express themselves better in so, i love it, have the translator it doesn't matter I think they should speak their own language even if they're in the is cuz if they're not confident or confortable in English it shouldn't matter they should express themselves in the language they are most confident with, i love it, they're the stars after all\", \"This was so fun to watch, thanks Jimmy!\", \"Min Yoongi + Genius What more could I say?\", \"\\u041e\\u0433\\u043e\\u043e\\u043e, \\u044f \\u0442\\u043e\\u043b\\u044c\\u043a\\u043e \\u0441\\u0435\\u0439\\u0447\\u0430\\u0441 \\u0443\\u0437\\u043d\\u0430\\u043b\\u0430, \\u0447\\u0442\\u043e \\u0437\\u043d\\u0430\\u0447\\u0438\\u0442 AgustD, \\u0445\\u043e\\u0442\\u044f \\u044f \\u0430\\u0440\\u043c\\u0438 \\u0441 2017.) \\u041f\\u043e\\u0442\\u0440\\u044f\\u0441\\u0430\\u044e\\u0449\\u0435.)\", \"Love him so much\", \"jIMMY YOU SEEM MORE NERVOUS THAN SUGA YOU DID GREAT, THANKS FOR BEEN NICE TO OUR BOYS.\", \"I loved how Jimmy actually dives in with these questions, even tries playing the haegum and takes a shot of whiskey. I have so much appreciation for him. Also, Yoongi coming in with these jokes! He gets more and more charming every time I see him.\", \"2:03 that immediate \\\"are you kidding\\\"  The fact he just immediately switched to English makes even funnier I stg\", \"I loved it... good job!!\", \"Que lindo\", \"I need him so bad\", \"I love him\", \"There is something extremely hilarious about Yoongi and his ultra dry and honest personality clashing with american television culture The way of him being noone but himself always is so, so refreshing to see and I respect him so much for it! I just had the thought that everyone in BTS has their very own way of inspiring self-love in people in that sense...Thank you Jimmy for having our Yoongi and being so welcoming as always BORAHAE\", \"I kept squealing throughout this video HES SO CUTEEEEEE\", \"I think Sugas brain just works faster than any other brain.\", \"2:03  Jimmy: \\\"Are you the best player (basketball) in bts?\\\" Yoongi: are you kidding me??? i don't think any of the other members know the basketball rules\", \"His English accent and pronounciation is sooo good..\", \"His humor  soo goood\", \"Yoongi is so funny, please. I like that he's staying authentic to himself.\", \"i love how jimmy treat his guest, thank you jimmy for taking care my agust d!!\", \"4:26 I can't stop replaying of Jimmy Fallon's joke about stealing \\\"Haegeum Instrument\\\" from Min Yoongi's dressing room.\", \"THANK JIMMY I LOVE YOU AND I LOVE SUGA\", \"ONLY RESPECT AND LOVE TO THIS GUY\", \"Who said SUGA can't act huh???\", \"\\u041f\\u0440\\u0435\\u043a\\u0440\\u0430\\u0441\\u043d\\u044b\\u0439 \\u041c\\u0438\\u043d \\u042e\\u043d\\u0433\\u0438! \\u041f\\u043e\\u0442\\u0440\\u044f\\u0441\\u0430\\u044e\\u0449\\u0438\\u0439 \\u0447\\u0435\\u043b\\u043e\\u0432\\u0435\\u043a, \\u0434\\u0435\\u043b\\u0430\\u0435\\u0442 \\u0432\\u0441\\u0435 \\u043d\\u0430 \\u0432\\u044b\\u0441\\u0448\\u0435\\u043c \\u0443\\u0440\\u043e\\u0432\\u043d\\u0435!\", \"Mi hermoso gatito siempre tan guapo\", \"\\uc73c\\uc544\\uc544\\uc544 \\uc288\\uac00 \\ub108\\ubb34 \\uadc0\\uc5ec\\uc6cc\\ufe0f\", \"We love sugaa\", \"Love this man so so so much:\\u2019)\", \"Love u suga\", \"Thank you Jimmy for being always welcoming to our boys and always makes them comfortable whenever they visit your show. Yoongi , im so proud of you ! You handled the interview well . I like the way  how you just being you true and so genuine. I love you, stay healthy and see you in Chicago!\", \"I literally love this man so much lmao\", \"The \\u201cAre you kidding me?\\u201d Was really cute! Lol\", \"MEU LINDOOOO\", \"How is it that Yoongi's voice ua even deeper when speaking English?\", \"I Love Yoongi\", \"Yoongi being himself and not even trying to be funny but making everyone laugh makes my heart feel so happy & proud Let's keep on going strong, fighting!!\", \"HIS DEEP VOICE\", \"Bro chugged that whiskey like it was water and didn't even flinch!!\", \"2:09 suga being himself  are you kidding me\", \"\\\"Now you're who you are, .. congratulations!\\\", this should make sense to say to anyone just in general. Congratulations for being who you are! xD <3\", \"love you suga\", \"SUGA and Jimmy Fallon just makes a good chemistry\", \"I\\u2019M SO PROUD OF YOONGI!\", \"Thank you Jimmy for inviting suga in your show.\", \"Mahal na mahal ka namin yoongi from Philippines\", \"The way he is jocking with straight face had me craking\", \"Suga my baby\", \"Estoy realmente orgullosa por nuestro hermoso rey min yoongi, el se a esforzado much\\u00edsimo en darnos este \\u00e1lbum, es realmente hermoso verlo feliz, AGUSTD JAMAS DECEPCIONA. \\ufe0f\\ufe0f\\u200d\", \"Suga looks so unreal \\ud83e\\udd79\\ufe0f\\ufe0f\", \"God I'm so obsessed with him\", \"his aura\", \"he is adorable\", \"'Musical genius' a name that really suits him\", \"So proud of SUGA  his album, documentary and the tour are so good  Thank you Jimmy for being such a good host\", \"He is who he is\", \"Yoongi can you please narrate books!! I mean\\u2026 with your voice\\u2026 a good half of this world would rediscover literature once again..!\", \"yoongi, you are the coolest.\", \"The way that he doesn't look at Jimmy's eyes at all is so funny like he is so me fr\", \"Love how SUGA is unapologetically himself. Not trying to entertain, just be.\", \"I love how Yoongi is just being himself and being funny without even trying\", \"\\\"You can call me Agust D or Suga or Yoongi even.\\\"  His pronunciation \\ud83e\\udd79\", \"Me diverti como no tienes idea. Gracias, muchas gracias.\", \"SUGA DRY HUMOR\", \"Ahww love this\", \"The genuis sugaaaa\", \"I love to see Yoongi putting himself out there and always just being himself. He is so cool.\", \"Yoongi is so cute\", \"Hermosooo\", \"Ch\\u00f4ii suga cutii qu\\u00e1\", \"You know you're a genuis but you're so humble\", \"if you're wondering why Suga looks off to his right at times, his interpreter was on that side (out of camera frame)\", \"Amo como Jimmy Fallon hace sentir la comodidad junto a los artistas, sin presi\\u00f3n, sin exigencias, solo pasar el rato promocionando y disfrutando, excelente show Jimmy Fallon, SUGA y su ingl\\u00e9s ame el \\\"\\u00bfAre you kidding me?\\\" muy lindo se merece todo lo que esta haciendo y m\\u00e1s\", \"\\u0421 \\u0443\\u0434\\u043e\\u0432\\u043e\\u043b\\u044c\\u0441\\u0442\\u0432\\u0438\\u0435\\u043c, \\u0441\\u043c\\u043e\\u0442\\u0440\\u044e, \\u044d\\u0442\\u0443, \\u043f\\u0435\\u0440\\u0435\\u0434\\u0430\\u0447\\u0443, \\u0438, \\u0448\\u0443\\u0433\\u0443\\u0448\\u043a\\u0430, \\u043f\\u0440\\u0438\\u0448\\u0451\\u043b, \\u043a\\u0430\\u043a, \\u043c\\u0438\\u043b\\u0430\", \"Jimmy saying he looks good at every opportunity is so real\", \"Ilove you suga agust d congratulations we so proud of you\", \"Genius\", \"\\u042e\\u043d\\u0433\\u0438 \\u0442\\u044b \\u043a\\u043b\\u0430\\u0441\\u0441\\u043d\\u044b\\u0439 I lave you suga\\ufe0f\", \"So proud of Yoongi!! Please keep on streaming haegeum on both YouTube and Spotify\", \"Yoongi  I am so happy to see him.\", \"His aura is unmatched\", \"Love u suga\", \"i love yoongi\", \"D-DAY is my favourite album\", \"Thanks, Jimmy! You always do a great job hosting BTS members. Each of the members are so different. Behind Yoongi's cool exterior is a very loving, honest and caring person. Love seeing you Yoongi getting your special time.\", \"amazing\", \"i\\u2019m so beyond proud of yoongs:(\", \"Love you king suga\", \"Sugaas sound soo good\", \"Suga is so cool\", \"I love Suga's way in interviews, he has a sense of humor and is so serious at the same time. I loved the interview..  I love you too Jimmy\", \"Aww this is my guy, I love him\", \"As you quoted sometime, \\\"the world is yours\\\"\", \"AAAAAAAAAAA min yoongiiiii guapote mi hombre\", \"love it\", \"Suga Oppa I Love You\", \"SUGA is so great. We are proud. I love  the way he still  shy  to watch  people  to the eyes. Awww so proud.\", \"How calm and composed and confident and hot he was....\", \"I just love this man <3\", \"Suga fighting\", \"Thanks Jimmy for being great human and host, for interesting questions and atmosphere. Thank you for bright respectful\", \"HES SO FUNNY I LOVE HIM\", \"i love the serene nature of yoongi so much, it's rare to see celebrities act like themselves in environments with lots of cameras,  or in interviews, we got to see the same with jimin, he was nervous but stayed true to himself and now yoongi too. love this so much\", \"M\\u00e1s lindo Suga y que bien que me cae Jimmy <3\", \"He's the realist never fake\", \"Thanks jimmy for having suga on your show\", \"i love you so much suga you will always be my boyfriend\", \"I\\u2019m so proud of yoongi. He\\u2019s so good at what he does and his concerts are amazing!!!\", \"Min yoongi is one of a kind  !\", \"He is so cute and shy\", \"believe me suga is happy to be there haha thats his usual self haha\", \"he\\u2019s just the coolest ever\", \"Es genial\", \"Yoongi was so cool, calm and true to himself inter acting with Jimmy. Looking forward for his performance in the show.\", \"So proud of you!!!\", \"He speaks English so well that he could pass as American. I've heard him speak English many times. I'm convinced he could speak it fluently but gets a little too intimidated.\", \"The super cool Min Suga!\", \"Mi hermoso gatito\", \"Suga is very honest..\", \"Suga seems so calm and Jimmy is more nervous than usual\", \"I interview with yoongi is so wholesome\", \"Jimmy tried his best to comfortable suga.. I really appreciate it\", \"I love him sm\", \"This is also a reminder of why Yoongi is the most attractive man ever, I just mean if there was ever any doubt which is highly unlikely\\ufe0f\", \"Min yoongi te amo\", \"I love and respect SUGA so much. He is truly a musical genius, his new album D-DAY is a masterpiece!!\", \"he got a really authentic style\", \"I love how Suga laughed after some questions by turning his head and kind of hiding it. It looks like he is laughing to himself, something like an inner laugh. It's hard to describe. So unique\", \"I never would have thought I'd see Suga there\", \"SO RELAXING  OMG\", \"he has my heart\", \"Thank you Jimmy and The Tonight Show for having Suga! We love seeing real artist having a great time. D-Day is amazing!\", \"We love you  jimmy thankyou for inviting him\", \"MI REY PRECIOSO DIVINO\\ud83e\\ude77\", \"Lo amo\", \"KKKKKKKKKKKKKKKKKKKKKKK muito bom\", \"Rapper, writer, producer I'm so proud of him\", \"When Jimmy asked Yoongi if he was the best basketball player in the band, it reminded me of the time when Yoongi told Taehyung that he wasn't good at playing basketball and Taehyung felt attacked.\", \"Yoongi just being Yoongi himself. Calm but dang so cool and hot\", \"\", \"Such an adorable genius guy\", \"Yoongi I Love you\", \"Yoongi did so much for this tour, I\\u2019m so proud of everything he achieved. There\\u2019s so much to talk about for this interview. Thanks, Jimmy and Team!\", \"We just gonna ignore how suga just down that whisky without making a face\", \"I love yoongi,  how does Jimmy and the audience get the Korean tough? Do they crop the translation in the video or do they see subtitles,?\", \"Do y'all hear his voice about to go insane it's so attractive\", \"Suga's English is so cute\", \"So handsome\", \"Yoongi is so naturally funny! Really liked the interview! Thanks for this interview Jimmy and for always treating the members well :)\", \"i\\u2019m so insanely in love with this man\", \"yoongi is my favorite istp ever\", \"yoongi is so cute\", \"great job!!!!\", \"So composed throughout the show! That\\u2019s the trait of someone who has made it! Suga is funny in his own style!\", \"When Jimmy asked him that were you a food delivery guy, I saw little bit of sadness on his face and he was just looking away\", \"Thank you, Jimmy\", \"the best Suga\", \"Lol the whiskey before performing  so yoongi of him\", \"So true that he is Musical genius\", \"I love how Yoongi is just being himself. It must be a bit hard for him to be at the show without the members considering he is introverted but he still looks comfortable. And he's so effortlessly funny. I love him so much\", \"Yoongiiii being modest\", \"\\u00c7ok samimi ve i\\u00e7tenler jimmy>>>>all\", \"Hes very adorable\", \"I'm so proud of you speaking in korean in an english speaking program\", \"Suga <3\", \"Yoongi is definitely the most talented, muti- skilled adorable person ever\\ufe0f\\ufe0f\", \"Hahahaha Yoongi calling himself Yoongi is he hottest thing ever in this video\", \"I\\u2019m just so excited for Yoongi!!\", \"I like suga voice\", \"His so cute. Thank you jimmy!!!\", \"The best guest and the best presenter\", \"He is different that\\u2019s what make him unique. He doesn\\u2019t care to change for anyone or anything in the world. So hot and I effortlessly funny. He can kill with his humor. Loving him more and more everyday.\", \"\\\"life is restricting\\\" I feel that!\", \"He\\u2019s so cute\", \"That is our meowing rock right there! Nobody can stop ihm\", \"A bishkey of shot I can't with Suga.\", \"Im in love\", \". te amo eres inspiracion\", \"Only Yoongi can have the swag to do the interview in his language and at his own comfort. This man knows we deeply love him for being who he is.\\ud83e\\udd79\", \"I love this man so so much\", \"His inability to make eye contact with Jimmy and just awkwardly answering all these questions is making it so difficult for me to watch this interview   But I can't help it I WILL WATCH IT\", \"Yoongi so cute \\ud83e\\udd79\\ud83e\\udd79\", \"Lol same here suga. I don't understand why MBA needs ambassador . But, if it bts, why not? we would love to hear more about sports & share the passion, love to others!\", \"AAAAH TE AMO MIN YOONGI\", \"really love how they do the translations in these! and jimmy not saying ignorant shit like \\\"yes ofc obvi\\\" in an awkward joking way like other hosts usually would, and overall being so respectful towards suga being more introverted and not trying to push him. love jimmy and yoongi!\", \"This haegeum instrument is very famous in rajasthan in India \\ud83c\\uddee\\ud83c\\uddf3 i love you savage king\", \"How can someone be this gorgeous \\ufe0f\", \"Suga te a mooooooo\", \"Wow he use his mother tongue. Love it\", \"he is so sexy, funny and talented!!\", \"Suga has the rare zen attitude you could maybe expect from a Buddhist monk but never from a superstar performing artist.\", \"I fucking love this man. He is just so humble but also so cocky at the same time\", \"God I love this man\", \"His low voice is just \\ud83e\\udee0\", \"HE HAS SUCH CUTE CAT FACE \\ufe0f\", \"Suga nyc keep going\", \"The way Yoongi said, \\u201care you kidding me?!\\u201d was so cute\", \"Great job. Thanks, Mr. Fallon.\", \"His vibes its just really describe how he love hiself sooooo much\", \"Suga our international meow meow   , Borahae\", \"That was amazing\", \"He is so calm\", \"Gracias Jimmy por crear un gran ambiente para \\u00e9l, Yoongi c\\u00f3mo siempre siendo el mismo\", \"Yoongi, i'm a Korean-born American, fellow Pisces introvert/i'm INTP, who was also called a \\\"cat\\\" and a \\\"savage\\\".. so i do understand your cultural mentality and background and personality to an extent.. also, you are my bias in BTS, even tho i love all 7..\", \"No one does it like Suga\", \"Love you SUGA. Marry me. I'm not kidding.\", \"\\ubaa9\\uc18c\\ub9ac \\ub108\\ubb34 \\uba4b\\uc788\\uc5b4. \\u314e\\u314e  \\uc6b0\\ub9ac\\uc724\\uae30 \\uc798\\ud55c\\ub2e4\\uc789~\", \"Congratulations suga\", \"Good luck on the rest of your tour, Yoongi-ah!! Jimmy, you\\u2019re the best! I could watch this interview a million times over just to hear Suga talk. His voice has this soothing solid effect that says everything will be okay. I\\u2019m so happy he explained some of his story. He\\u2019s so down to earth and realthank you Jimmy for hosting him\\ud83e\\udef0\", \"Lindo el Gatito !!\", \"my bias forever \\ufe0f\", \"SUGAAAAA\", \"amazing man\", \"Benim bebegiiim ya \\u00e7ok seviyorum Sugayi\", \"Another episode of giving kudos to Jimmy Fallon for letting Suga just be himself in this show huhu! He's not just trying to be relevant but is truly sincere in featuring him in his show as he always does with BTS since before. I appreciate the effort of having the haegeum instrument there and the whiskey at the end! Truly, you are Bangtan's bestfriend~ Borahae!\", \"How did Jimmy and the audience get the subtitles so fast?\", \"\\u064a\\u0648\\u0646\\u0642\\u064a \\u064a\\u062c\\u0646\\u0646\\u0646\", \"Hes so funny\", \"Very beautiful show with Min yooungi\", \"2.09 I'm obsessed with part... Our sassy suga\", \"All of the boys have their own amazing personalities. I love Suga is calm, spontaneous and funny\", \"Thank you Jimmy\", \"Amo que responda en coreano!!!\", \"yoongi i love youuu\", \"thank u so much Min Yoongi, Agust-D, SUGA\", \"So handsome yoongi\", \"I love how Jimmy always try to make feel the guys comfortable, Suga you're doing great we all are proud of you!\", \"\\uc288\\uac00 \\uc5b4\\ub514\\ubd10 \\uadc0\\uc5ec\\uc6cc\\ub77c\", \"Min Yoongi having his own interview  So proud of him\", \"I hope they release the bits of the interview that were cut for time as bonus clips\", \"Great talk!\", \"Great interview\", \"One of the best interviews so far. Jimmy is always the best in handling this kind of show. Suga is so natural.\", \"Out of curiosity, how does this interaction occur in the live studio? Like is the language translated live so that the audience can understand or are the cheers just pre recorded and mixed with the audio? Because not everyone understands Korean\", \"His deep voice, so sexy Suga\", \"He is an international star who has conquered United States, not like others who speak Spanish and what they want to sell us as top artists when the reality is that they are so local that they don't even exist in United Kingdom\", \"Excellent show with Min yooungi\", \"Suga looking so handsome\", \"He always proud to be who he is. The Korean man, asian...who love his culture and proud with it. He is so calm. I really want to be calm as Min Yoongi! Congrats Suga. More success to come. Hwaiting!\", \"LOl Yoongi  kept Jimmy on his toes for this interview\", \"\\u0e23\\u0e31\\u0e01\\u0e21\\u0e32\\u0e01...\", \"Por favor lo pueden subtitular a espa\\u00f1ol\", \"\\uadc0\\uc5fd\\ub2e4 \\uc6c3\\uae34\\ub2e4 \\uc7ac\\ubc0b\\ub2e4 \\ubaa9\\uc18c\\ub9ac\\uc9f1\", \"We LOVE SUGA , AGUST D AND YOONGI \\ud83e\\udef6\", \"I love how he's just himself and I also love his English, it's crystal clear, I love hearing them speak bits of English every now and then.. I'm very proud of him\", \"MY SUGA BIUTIFOL MY ENYEL MY AIDOLS FOREVER BTS MY LOVE \\ub098\\uc758 \\uc544\\ub984\\ub2e4\\uc6b4 \\ucc9c\\uc0ac \\ud6cc\\ub96d\\ud55c \\uc791\\ud488 \\uc6b0\\ub9ac\\ub294 \\ub2f9\\uc2e0\\uc744 \\uc0ac\\ub791\\ud569\\ub2c8\\ub2e4\", \"\\u0422\\u0430\\u043a\\u043e\\u0439 \\u0441\\u043c\\u0435\\u0448\\u043d\\u043e\\u0439 \\u0438 \\u043e\\u0441\\u0442\\u0440\\u043e\\u0443\\u043c\\u043d\\u044b\\u0439 =)))\", \"Love you yooongi\", \"damn his deep voice\", \"como te amooo\", \"Tan orgullosa de ti Yoongi, eres mi persona favorita en este mundo y estoy muy feliz por esta nueva etapa tuya\", \"\\ub4e0\\ub4e0\\ud55c \\ub9cf\\uc544\\ub4e4\\uac19\\uc740 \\uc2e0\\uc911\\ud558\\uace0 \\ucc28\\ubd84\\ud55c \\ub300\\ub2f5\\uc744 \\ud55c\\uad6d\\uc5b4\\ub85c \\ub4e3\\ub2e4\\ub2c8.. \\ub098 \\uc624\\ub798\\uc0b4\\uae38 \\uc798\\ud588\\ub2e4.\", \"The calmest boss you'll ever see.\", \"\", \"Yoongis \\\"yeah\\\" made me jiggle jiggle\", \"\", \"It is always good to see yoongi so comfortable in his own skin, this was an interview well done\", \"Man is the calmest person on earth\", \"I got a question, how does Jimmy understands Suga? Does he speak Korean ? Cause i dont see any translator\", \"Yoongi is realy cute\", \"\\ub098\\ub294 \\ub2f9\\uc2e0\\uc744 \\uc0ac\\ub791\\ud569\\ub2c8\\ub2e4 \\ubbfc\\uc724\\uae30\", \"Great interview! Thank you. Yoongi is such a calm and shy guy, but when he hits the stage, you would never know. I\\u2019m proud of him for completing his first solo English interview on the tonight show, the questions were fun and informative to those who are not that familiar with him. Happy that he is getting to feel the success of D Day and celebrate with armys on tour!\", \"\", \"\\u00c7ok keyifli bir program olmu\\u015f\", \"THE KING, THE BOSS\", \"The audience is a bit obnoxious BUT I would be too if I was there in the same room as Yoongi.\", \"Min Yoongi & Agust D  you're amazing & cool  BTS forever i purple you\", \"THIS WHOLE INTERVIEW IS GOLD. his \\\"are you kidding me?!\\\" at 2:09\", \"suga won't be able to laugh if it's not with the members\", \"SUGAAAAA\", \"HE LOOKS SO GOOD\", \"His comedic timing is effortless LOL. I still can't believe I was lucky enough to see his concert last week ~ the post-concert depression is SO REAL, but very proud of him\", \"Ahhhh yoongieahhhh proud of u 0:52\", \"Omg MINYOONGI so handsome\", \"He is the most calm, composed and matured person in BTS...\", \"ME SIENTO MUY ORGULLOSA DE TI YOONGI, POR TU EMPE\\u00d1O EN TRABAJAR Y SUPERARTE DIA A DIA A TRAVEZ DE ESTOS 13 A\\u00d1OS COMO MUSICO Y PRODUCTOR, APARTE DE LAS PEQUE\\u00d1AS ENSE\\u00d1ANZAS QUE DEJAS EN CADA CANCION QUE COMPONES.. GRACIAS POR TANTO  \\ud83c\\udde6\\ud83c\\uddf7\", \"Suga is so classy, elegant and calm...love his personality the most...shoutout to jimmy as well\", \"Suga's performance truly deserve a grammy. The concert was so epic! I had an unforgetable night.\", \"Yoongi did so much for this tour, I\\u2019m so proud of everything he achieved.\", \"I just watched the 7 second interview video BTS shot during life goes on last night and for the most of it, while the other members struggled to answer within the time limit, Suga would finish his answers and still have time left. Got the same vibes from this one.\", \"So proud of you, Yoongi! You did great - and \\\"are you kidding me?!\\\" the humour was on point!\", \"Thank you, Jimmy for having Suga Tonight and for being a wonderful host. We are so proud of you YOONGI. Suga is soo calm, talented, smart, down to earth and effortless funny.\", \"Que lindo, estoy muy contenta con como sali\\u00f3 todo, Yoongi no se ve\\u00eda inc\\u00f3modo, se ve que tuvieron un buen sistema de traducci\\u00f3n y la pas\\u00f3 bien en los juegos, se sinti\\u00f3 mucho respeto por parte de Jimmy como siempre y fu\\u00e9 muy lindo el detalle del Haegum y el Whiskey, Jimmy es en general un muy buen anfitri\\u00f3n y un buen entrevistador y por eso Army lo queremos tanto\", \"First of all, how amazing to see a traditional Korean instrument brought out and being highlighted on a mainstream American talk show. So cool. (Korean traditional/fusion music is really great. I highly recommend it.) Second, how far American talk shows and hosts have come in preparing for and executing these interviews with international stars who are not native English speakers. I love hearing the mix of English and Korean in the interview. Whoever the translator(s) is/are they did a great job. Plus the questions were all really thoughtful and you can tell the team did their research.\", \"Me encanta que hable en su idioma es muy gracioso, te amamos SUGA, AGUST D & yoongi\", \"\\u0413\\u043e\\u043b\\u043e\\u0441 \\u042e\\u043d\\u0433\\u0438 \\u044d\\u0442\\u043e \\u043f\\u0440\\u043e\\u0441\\u0442\\u043e \\u0432\\u0430\\u0443,  \\u0438 \\u043a\\u0430\\u043a\\u043e\\u0439 \\u0436\\u0435 \\u043e\\u043d \\u043a\\u0440\\u0430\\u0441\\u0438\\u0432\\u044b\\u0439 \\u0438 \\u0445\\u0430\\u0440\\u0438\\u0437\\u043c\\u0430\\u0442\\u0438\\u0447\\u043d\\u044b\\u0439 \\u043c\\u0443\\u0436\\u0447\\u0438\\u043d\\u0430 \\u0441\\u0435\\u0439\\u0447\\u0430\\u0441\", \"I\\u2019m so proud of him! Yoongi is amazing  His album D-Day is great and his lyrics are everything\", \"Siempre mi ni\\u00f1o tan tranquilo y trasparente y bien recto en lo que dice eres grande suga  t\\u00fa trasmites paz te quiero mucho y yo boy a ir a concierto tuyo lo estoy esperando con tanta emoci\\u00f3n ese d\\u00eda eres un amor\", \"\\u201cARE YOU KIDDING ME?\\u201d lol he\\u2019s so funny without trying\", \"I\\u2019m really proud of you Suga you deserve what you have right now your the strongest man I ever meet\", \"Suga is perfect in every way! the best artist in this world!\", \"\\u041a\\u0440\\u0430\\u0441\\u043e\\u0442\\u0430 \\u0438 \\u0443\\u043c \\u042e\\u043d\\u0433\\u0438 \\u043d\\u0435 \\u043e\\u0442\\u0434\\u0435\\u043b\\u0438\\u043c\\u044b, \\u0434\\u043e\\u0441\\u0442\\u043e\\u0439\\u043d\\u043e \\u043e\\u0442\\u0432\\u0435\\u0447\\u0430\\u043b \\u0432\\u0435\\u0434\\u0443\\u0449\\u0435\\u043c\\u0443, \\u0431\\u0440\\u0430\\u0432\\u043e!!!\", \"Un hermoso muchacho con una hermosa personalidad y gran sentido del humor. Un artista extraordinario! TE AMO MIN YOONGI, SUGA, AGUST D! ERES UN REY!\", \"A voz do suga parece que t\\u00e1 mais grave do que o costume  t\\u00f4 amando\", \"I love how Yoongi is just being himself- so cool andI really admire him as a whole. An unreal being who is just so chill and nice\", \"Jimmy you got a thumbs up from suga!! Thats his highest compliment! Anybody who does not know him would think he is cold the way he answered but thats just the way he talks.. it does not change the fact how kind and how talented this person is!\", \"Yoongi lo est\\u00e1 haciendo magn\\u00edfico en su gira, su concierto tiene TODO!!\", \"Que hermoso ser humano y tremendo profesional sos Suga, te mereces todo este \\u00e9xito. Te amo!!\", \"Tan genial y \\u00fanico como siempre Yoongi, me encant\\u00f3 verlo tan tranquilo. Gracias Jimmy por hacerle sentir como en casa.  Te amo tanto Yoongi!\", \"everyone: begging to perform at this show jimmy to yoongi: 6:49 \\\"You're nice enough  to be performing to close our show\\\" \\\"it's like a grammy performance\\\"\", \"He's so real for this....I love how he doesn't feel the need to please anyone or be hyperactive to gather attention. For someone with severe social anxiety, he's so calm and composed and existing as he naturally is in his space.\", \"Mi guap\\u00edsimooooo gatito suga extraordinario , m\\u00fasico y compositor adem\\u00e1s una personalidad muy definida habla lo gusto y lo necesario y deja feliz a todos , c\\u00f3mo has crecido, madurado  y tienes tanto respeto por tu Army gracias por todo lo que nos das d\\u00eda a d\\u00eda con t\\u00fa m\\u00fasica cu\\u00eddate mucho y come bien\", \"I' m delighted with the album D-DAY  great modern music, amazing performance by Yoongi and a lot of personal lyrics\", \"I loved the \\\"Are you kidding me???\\\" Haha.. love you Min Yoongi! Really appreciate that Jimmy put in that clip from D-Day coz people really need to see the incredible musician that he is\", \"Suga is a musical genius, he has no more description, he is a musical god for me,,,!, his talent is unlimited! I love you suga.\", \"Min Yoongi, my forever artist. Thank you for your music. It helps me and heals me. Jimmy, thank you!!!!!\", \"Even if the fandom forgets the marry me jokes , Suga is not going to forget that. Look how the dt made him connect it to the drive thru\", \"Dripping with confidence, Min PD is about damn time ! Such a contrast with the Jimin interaction, they let shine their true colors in this era .  Loving this satire king!!\", \"I like suga's personality alot he is just always being himself I remember watching their interview when they did it together but now they doing it alone it's so nice to see them and \\\"that are you kidding me\\\" is so cute\", \"Me da tanta risa la cara de Jimmy con cada contestaci\\u00f3n de Suga. El esperaba como otra respuesta y Suga contestando bien \\u00e9l ...Lo ame por eso. Siendo el mismo.\", \"ngl, seeing jimin, yoongi and all the other members doing these interviews without their leader makes me feel proud as a fan :'> it gives me flashbacks to think they used to be scared of speaking first before namjoon. How proud he must be to see his members step up and shine for themselves <3\", \"Suga is sooooooo much humble , cute , sweet and cool ! He's Kiiiiiiiiing! Absolute Legend\", \"Suga is legit so cool. His humor is top tier aswell\", \"Wooowww, me encanta ver a Suga tan feliz hecha de menos a los miembros porsupuesto pero se le nota que es este \\u00e1lbum se ha quitado un peso de encima, ha soltado todo lo que llevaba dentro\", \"I love suga so much he\\u2019s the sweetest must\\u2019ve been hard for him doing an interview on his own knowing how shy he\\u2019s is, I appreciate him so much\", \"Suga is so serene with what he does and sincere with people that I am grateful to be an Army \\ufe0f\", \"2:27 it\\u2019s my first time hearing this~ it\\u2019s so awesome I never thought SUGA was made like that\", \"Eres incre\\u00edble Min Yoongi, un artista tan real y sincero. Con un encanto natural, hablando en coreano y con una presencia abrazadora. Simplemente el mejor \\u2661\", \"Suga | Agust D | Min Yoon-gi, \\u00e9 a defini\\u00e7\\u00e3o exata de ADMIR\\u00c1VEL. Uma pessoa que sabe a rigor o significado de ficar em p\\u00e9 uma e outra vez ap\\u00f3s de tantas dores. Um artista sensacional com a capacidade de te fazer sentir melhor, de ter esperan\\u00e7as e for\\u00e7as!\", \"D-DAY IS A MASTERPIECE\", \"Yoongi being Yoongi. He's being so calm and collected yet couldn't maintain eye contact because he's actually shy  He did so well and I'm really glad that Jimmy asked him interesting questions, ones that matter! Thank you for this interview!\", \"Congratulations Yoongi! D-DDAY is nothing, but perfection!!! LOVE every single song well done Suga! Such a extraordinary talent we so proud of you !!\", \"yoongi\\u2019s so natural and chill. so comfortable to watch him just be himself:)\", \"Y as\\u00ed fue como \\u00e9l me llam\\u00f3 la atenci\\u00f3n desde un principio... Su personalidad, su talento, la forma de hablar y su f\\u00edsico se unen para crear esta persona \\u00fanica\", \"Yoongi's low voice and sweet smile...he is perfect\", \"Obrigado a todos do programa por receberem o nosso Suga com amor, carinho e respeito !!!\\ud83c\\udde7\\ud83c\\uddf7\\ud83c\\udde7\\ud83c\\uddf7\\ud83c\\udde7\\ud83c\\uddf7\\ud83c\\udde7\\ud83c\\uddf7\\ud83c\\udde7\\ud83c\\uddf7\\ud83c\\udde7\\ud83c\\uddf7\\ud83c\\udde7\\ud83c\\uddf7\", \"I know your favorite is my precious puppy Jimin, your namesake but really thank you for receiving my precious Suga with so much love \\u2661\\u2661\\u2661\\u2661 I haven't felt so happy in a long time Suga is a wonderful light that every time I see him makes me want to live and be better only few understand it! Thanks jimin a parte de churro ,carismatico eres inteligente y muy buena persona \\u2661\", \"It's so funny how Yoongi is always avoiding his eyes while answering\", \"La personalidad de Yoongi es tan c\\u00e1lida, me encanta verlo tan relajado, c\\u00f3modo consigo mismo.  Amo que Jimmy sea un host tan agradable tambi\\u00e9n, y que ambos sean capaces de disfrutar del tipo de humor de cada uno, gracias por esta entrevista tan maravillosa.\", \"Me encanta que hable en su idioma, amo tanto todo, te amo Min Yoongi\", \"Estamos orgullosxs de ti YoonGi, nos inspiras a luchar por nuestros sue\\u00f1os\", \"I completely love his dry humor  It\\u2019s so effortless. To anyone other than ARMY, they may not recognize this. But he\\u2019s in his prime here. He\\u2019s a very deep thinker who holds so much wisdom. His responses came off sincere, thoughtful and took his time. I can see the wheels turning in his head as he thinks about the question. He\\u2019s such a calm old-soul. Also his duality is insane, for such a calm young man, he acts completely different as a rap beast on stage. I guess that\\u2019s what can separate Suga from Agust D to Yoongi\", \"My cheeks hurt from smiling. He's so funny\", \"Tan joven y tan talentoso SUGA!!! Amo su m\\u00fasica!!! Y los conciertos que esta dando son geniales!!!!\", \"i love him. he's so calm and he's so yoongi. proud of you!\", \"I looove his confidence I mean he has been always confident but I don\\u2019t know why seeing him as successful as now makes me want to cry  I am so proud!\", \"Loved this interview! So many topics that usually wouldn\\u2019t get covered were mentioned like the meaning behind \\u2018Suga\\u2019 and \\u2018Agust D\\u2019, the fact that \\u2018Hageum\\u2019 has two meanings, even bringing out an actual Hageum! The introduction with Yoongi\\u2019s achievements was also very sexy\", \"Thank you, Jimmy for giving safe space for our Yoongi.\", \"Yoongiii...Calm and funny Guy at the same time.  when I see BTS they always feel real. How can we stop remembering them even if they are scattered for a while? and luv u Jimmy..\", \"O humor seco desse homem \\u00e9 tao bom kkkjkk to obcecada serio, ele \\u00e9 engra\\u00e7ado e parece q nem tenta ser \\u00e9 um contraste e tanto com outros artistas que for\\u00e7am uma personalidade que nao tem\", \"The camera  question was so funny. I can almost read Suga thoughts. Like We'(BTS) have been filming almost everything since our trainee days are you seriously asking me this question. But he answered it in a more kind joking way. But Jimmy Fallon did a good job and Suga was just chill.\", \"Yoongi is so cllalm and composed .... Looks really mature\", \"Gracias Jimmy por ser tan lindo, amable y respetuoso con Suga \\ufe0f\", \"0:48 el sentido del humor de Yoongi sobre re\\u00edrse de sus tragedias, me siento mejor de que ya las haya superado\\u2026 para entender por qu\\u00e9 se r\\u00ede al respecto vean el mv de amygdala en donde a trav\\u00e9s de un poco de ficci\\u00f3n y un poco de realidad, nos cuenta las cosas que tuvo que pasar pero que ahora ya ha superado\", \"Suga you're doing great  Thank you for so many MV's\", \"Amo como Suga se comporta, lo veo tan tierno siendo introvertido.\", \"i respect yoongi\\u2019s dedication of never making eye contact when he\\u2019s talking with someone\", \"Qu\\u00e9 clase de encanto tiene Yoongi que no puedo dejar de sonre\\u00edr?\", \"He\\u2019s gotten so comfortable speaking in English even though he doesn\\u2019t need to so proud of him \\ufe0f\", \"SUGA EL MEJOR PRODUCTOR DE ESTE MILENIO, AMANTE DE LA MUSICA A TIEMPO COMPLETO NADIE MAS QUE EL AMA LO QUE HACE\", \"Los adoro a los siete no lo puedo evitar. En este caso a Suga y le deseo todo el \\u00e9xito del mundo que te queremos mucho!!!!\", \"Yoongi maravilhoso em tudo!!!\", \"Suga merece mucho apoyo por su gran \\u00e1lbum D-DAY y las m\\u00fasicas que contiene\", \"Es un orgullo verle gracias por cuidarlo, SUGA es uno de los mejores artistas del momento. Te amamos\", \"I LOVE YOU SUGA\", \"I love that jimmy makes the boys feel so comfortable and treats them so well on his show \\ufe0f\", \"Que hombre m\\u00e1s maravilloso es Yoongi, me enamora cada d\\u00eda m\\u00e1s.\", \"Yoongi realmente estoy tan orgullosa de ti.\", \"He's a man of few words. He mostly lets his music do the talking and I love that.\", \"Amo demasiado la personalidad de Suga, contrasta tanto con la entrevista de Jimin. Amo qu\\u00e9 no cambie para agradarle a la gente\", \"Suga felicidades por tu \\u00e1lbum impresionante,me encanta!\", \"Suga es un 10/10 es un genio naci\\u00f3 para esto esta on fire\", \"6:40 suga looks the coolest when he is making music!!\", \"\\\"Suga is a musical genious\\\" You aint wrong Steve.\", \"Such a cool interview. AGUST D I love you, you genius man. Jimmy hope you know that you are now armies favorite host. After being so genuine with Our Jimin and Suga. We appreciate you. And BTS' performances are better than Grammys could ever dream.\", \"Omg, la voz de Suga se escucha tan Relajada y sexy JAJA\", \"Suga es un genio musical..nacio con una estrella.\", \"Amamos la personalidad de SUGA\", \"We can learn from Jimmy is that if you saw the haegeum enough times, you'll elicit a proper sound from the instrument\", \"Hahaha Suga is just his calm self. It\\u2019s so interesting to see them individually on Jimmys couch. Suga can talk A LOT but I guess through all this translation thingy ( that was edited out) English - Korean conversations just are a bit more stuck. I wonder how people who didn\\u2019t know him see him after watching this video\", \"\\u042e\\u043d\\u0433\\u0438 \\u0442\\u0430\\u043a\\u043e\\u0439 \\u043f\\u0440\\u0435\\u043a\\u0440\\u0430\\u0441\\u043d\\u044b\\u0439, \\u043e\\u0431\\u043e\\u0436\\u0430\\u044e \\u0435\\u0433\\u043e \\u0442\\u0430\\u043b\\u0430\\u043d\\u0442, \\u0442\\u0432\\u043e\\u0440\\u0447\\u0435\\u0441\\u0442\\u0432\\u043e, \\u0443\\u0434\\u0430\\u0447\\u0438 \\u0442\\u0435\\u0431\\u0435!!! \\u041b\\u044e\\u0431\\u0438\\u043c\\u043a\\u0430!\", \"Although SUGA cannot speak English as well as Rm, he can understand what is said in English. So he speaking in the language of his country. In any case, we should give place to our country's language. There is no need to be ashamed of it. That's how everyone has things they can do and things they can't. I did not post this comment for everyone. I saw some comments that seemed to make fun of our suga, so I said this to those people. Thank you very much Yoongi for coming to Jimmy Fallon's tonight show...\", \"That is my whole baby I DO NOT CAREEEEEE!!!!!! Look at my baby go, I love that he is on the show. He is so funny throughout this whole thing. Why is he so funny though, like im going to cry. Im so proud  Jimmy is such a good interviewer and genuinely wants to make people comfortable and laugh. He is so sweet and really cares for BTS and their musical endeavours.\", \"Felicidades Suga..eres un Artista fabuloso!!\", \"He's so calm with straight face when telling the jokes LMAO\", \"Suga speaks as if he\\u2019s in permanent bedroom voice mode and he\\u2019s mad at you but in a good way\", \"Yoongi always keeps it real. I love him <3 Thanks to Jimmy for having Yoongi.\", \"Thank you so much Jimmy Fallon and staffs for such a good interview! So touched by the sincerity of getting an actual 'Haegeum' Truly appreciate it\", \"Why he's so handsome and funny and that's too effortlessly. He's really a genius! Go Suga! AgusTD! and Yoongiaaaaaaaahhhh\", \"Thank you so much for this! I'm a fairly new fan of BTS and somehow I relate to SUGA the most. He's really talented and I'm amazed at the details put into place for his work.\", \"2:05 That \\\"Are you Kidding Me\\\" was so cute\", \"T\\u00e3o lindo, t\\u00e3o perfeito, t\\u00e3o confiante, t\\u00e3o gostoso, t\\u00e3o talentoso!!!!! Amo amo amo amo amo demais!!!!!!!!!\", \"4:23 the Haegeum instrument sounds good ...its amazing how the musicians play it ...should check it out\", \"YOONGI ESTAMOS ORGULLOSOS DE TI!!!!!!\", \"4:38 suga was like HEHE Ima scrape this thing, looks at Jimmy who immediately takes it haha\", \"Muchas felicidades SUGA Dios te bendiga\", \"Suga espectacular, bello como siempre, de pocas palabras, pero las necesarias. I love Suga\", \"Having Korean language on the show is a BOSS move from Jimmy & Yoongi.\", \"Ahh eu amei essa entrevista, ele estava t\\u00e3o bem\", \"1:48 I like how Jimmy look at the crowd !\", \"2:48 this is literally so creative\", \"I love how honest Yoongi is...and he is OK with mostly speaking Korean instead of feeling pressured to speak English...(Jimin seemed so uncomfortable). And, I love Jimmy's energy. So like Yoongi to take a shot of whiskey before each performances with his musicians\", \"i dunno why...but the way he says \\\"no\\\" with that smile just AHHHHHHHHHH 4:13\", \"1:30 THE WAY HE MADE AN EMBARRASSED FACE AND LAUGHED AT BEING NAMED \\u201cNBA AMBASSADOR\\u201d lmaoooo\", \"Is it just me or Jimmy is more nervous than usual\", \"6:24 ah I love this song so much \\ud83e\\udee0\\ud83e\\udee0\", \"I love the way how Suga is always being himself, no matter what. Not just Suga, but all the BTS members are always being their true self. Seldom do they act fake and that's why ARMY loves each member's persona so much.\", \"5:03 you guys did it ~~~ it\\u2019s making a sound\", \"They are god of kpop love them bts i love you\", \"Me encanta verlo y escucharlo hablar con ese vozarr\\u00f3n que tiene \\ud83e\\udee0 Amo su personalidad, y lo amo a \\u00e9l!!   Thanks Jimmy, we love you \\ud83e\\udef6\", \"2:02 \\\"are you kidding me\\\" lmao i can't even with him\", \"Let\\u2019s gooooo haegeum  7:59\", \"He can\\u2019t look directly to jimmyyyy! He\\u2019s so cuteeee\", \"Yoongi looks so happy\", \"3:18  my heart can't take it\", \"Wow suga love you from India\", \"5:16 gorgeous picture ~\", \"1:21 NBA global ambassador right here~~~~ he looks so good\", \"MIN YOONGI WE LOVE YOU SO MUCH\", \"07:43 ITS REAL\", \"2:35 smartest thing I have heard mann....I am so stupid , I did not even notice this\", \"3:56 OMG\", \"7:49 one shot !!!\", \"1:01 the best driver\", \"\\uc704\\uc2a4\\ud0a4 \\ud55c\\uc794 \\uac74\\ubc30\\ud560 \\ub54c \\ub2e4\\ub9ac\\ub97c \\uaf2c\\uace0 \\uc788\\ub2e4\\uac00 \\ud478\\ub294 \\ubaa8\\uc2b5\\uc5d0\\uc11c \\uadf8\\uc758 \\ub9e4\\ub108\\ub97c \\ub290\\ub084 \\uc218 \\uc788\\ub2e4. \\ud55c\\uad6d\\uc5d0\\uc120 \\ub098\\uc774\\uac00 \\ub9ce\\uc740 \\uc0ac\\ub78c\\uacfc \\uac74\\ubc30\\ud560 \\ub54c \\ub2e4\\ub9ac\\ub97c \\ud478\\ub294 \\uac83\\uc774 \\uc717\\uc0ac\\ub78c\\uc5d0 \\ub300\\ud55c \\uc608\\uc808\\uc774\\ub2e4.\", \"7:00 I\\u2019m excited\", \"Why this mf so cool, damn!\", \"\", \"\", \"He is so cute and funny\", \"HIS \\\"ARE YOU KIDDING ME?!\\\" IMMA CRY THATS MY LIL CAT RAPPER\", \"My baby\", \"gosh i feel so proud\", \"suga\", \"It look like suga was shy but trying to get out of his comfort zone that happen to me too\", \"Go sugaa\", \"Sugaaaa\", \"Savage as always\", \"Suga\", \"yoongi i feel u in this vid lmao\", \"Mi nene\", \"jusko pag bumababa yung boses nya\", \"SUGA!!!!!!!\", \"Let's make some noise for Drive Through SUGA\", \"Whoa yoongi yoongi yoongi.... I can't stop chanting his name here\", \"\", \"\", \"Right before the video I saw a target ad for dresses. I don't care about the dresses I only care about Suga's album (and other albums too)\", \"\", \"Yoongi \\ufe0f\\ufe0f\\ufe0f\", \"suga\", \"\", \"\", \"\", \"\", \"\", \"I didn't expect that he would speak but Korean\", \"My man\", \"Oh mon dieu qu'est-ce qu'il est bavard ! As talkative as usual\", \"Love from Bangladesh \\ud83c\\udde7\\ud83c\\udde9 Proud to be BD ARMY\", \"I call him daddy! Lol\", \"you're telling me people watched this and didn't fall in love???\", \"I just love his voice. So sexy.  USA.  Love to hear him talk\", \"ohhhh my small heart _____ he is really cute\", \"ahhh this dude is amazing\", \"BTS FOREVER   SUGA \\ud83e\\udef6\", \"He is so cute and clam\", \"istg yoongi is so cute\", \"I love you suga\", \"Cool as cucumber Suga!!!\", \"LOVE YOU MIN YOONGI\", \"\\\"I was very good at it\\\" is obviously a joke but then he hit em with the \\\"I was good at driving\\\" is there something wrong with my brain or is he just a comedy genius\", \"So cute\", \"Why is it not TRENDING???   Somehow Videos released 1 day ago with less views than Suga are in the trending list!   Somebody explain this please\", \"ARE YOU KIDDING ME??? YES ARE  YOU KIDDING ME MIN YOONGI????!!\", \"\", \"DRIVE THROUGH SUGA  WE LIKE THAT\", \"I LOVE U YOONGI\", \"\", \"he is so cool\", \"\", \"\\u0634\\u0648\\u0642\\u0627\", \"I Love U Min Yoongi\", \"\", \"\", \"Hi suga I am a big fan\", \"Big like\", \"\", \"His deep voice\", \"Love of my life\", \"ame!\", \"Yoongi is funny\", \"\\ufe0f\\u200d\", \"The \\\"are u kidding me\\\" OMG!\", \"hes so funny lmaooo\", \"That voice....\", \"\", \"hes so funny\", \"MY YOONGI BOONGI I ADORE YOU\", \"Handsome here and everywhere holly sh*t\", \"\", \"\", \"Oh my God , I honestly didn\\u2019t knew that\\u2019s how the Agust d name came\", \"Suga\", \"Prince charming yoongi\", \"\", \"Suga style ~  no eye contact ~\", \"\", \"how do the audience and jimmy understand him when he speaks in korean?\", \"\\\"I was good at driving\\\" hahaha\", \"Yoongi oppa Boraheee\", \"that\\u2019s our suga tehehehehehehe\", \"\", \"Agust D known = D tsuga perfect name\\ufe0f\", \"\\\"You can call me AugustD, Suga or Yoongi\\\" and Little MeowMeow, you forgot to add that.\", \"SUGA please Marry me\", \"No Drive Thru  Love our Lil Meow Meow\", \"Yoongi\", \"\\u062f\\u062d\\u0637\\u0648\\u0644\\u0646\\u0627  \\u062a\\u0631\\u062c\\u0645\\u0629 \\u0645\\u0639\\u0648\\u062f\\u064a\\u0646 \\u062a\\u0631\\u0649 \\u0627\\u062d\\u0646\\u0627 \\u0645\\u0648 \\u0643\\u0645\\u0628\\u064a\\u0648\\u062a\\u0631\", \"He answers short but funny..haha\", \"2:34 wtffffff omgggggggg he sounds sooooo hooootttttttt\", \"He so funny haha\", \"my LOVEEEEEEEEEEEEEEEEE\", \"HE IS SO COOL\", \"we love you agust d\", \"Suga Suga Suga Suga Suga\", \"Love!!\", \"My man\", \"\", \"\", \"\", \"O I'm very excited love you Suga oppa d day oppa august d oppa\", \"My man\", \"\", \"Yoongi\", \"( cheers and applause)\", \"My baby!\", \"\\u2661\\u2661\\u2661\\u2661\\u2661\\u2661\\u2661 yoooooooongi\", \"Army, let's vote SUGA at mubeat apk, Suga second position today\", \"Yoongi\", \"Jimmy will have a good day its SUGA ,BTS GO GO NICE TALK\", \"he's so yoongi fr\", \"\", \"\\ufe0f\", \"Yoongi babe is so real\", \"Min yoongi\", \"his husky voice tho\", \"Amazing \\ufe0f #btsisourworld #we_love_bts_forever  #We_love_bts\", \"please the way he answers the question ina diff language and not looking at jimmy sends me i love this kid\", \"\\uc9c0\\ubbf8~~~\\uc288\\uac00\\ub97c \\ucd08\\ub300\\ud574\\uc8fc\\uc154\\uc11c \\uac10\\uc0ac\\ud569\\ub2c8\\ub2e4!\", \"Suga being suga\", \"\\ufe0f\\ufe0f\\ufe0f\\ufe0f\\ufe0f\\ufe0f\", \"SUGA><AGUS\", \"I wonder how they translate this in real time, since the audience seem to know the jokes he was making.\", \"LOVE you\", \"I\\u2019m trying to figure out how Jimmy understands him\", \"Disculpe en espa\\u00f1ol para cuando ????? \\ud83c\\uddf2\\ud83c\\uddfd\", \"Can someone explain how they do these interviews? Like , do they cut the translator out ?\", \"We know how he is.  to the people who's been saying hes mean and all go watch his past interviews and behind the scene of most of their videos.  You'll know how he really is. Dont be quick to judge.\", \"he is my love\", \"Yoongi Marry me....\", \"I think the bond between Jemmy and Jimin is more friendly\", \"suga\", \"proud of you\", \"I swear this man is fluent in English. I don\\u2019t know why he is keeping that a secret though\", \"\\ufe0f\\ufe0f\\ufe0f\\ufe0f\\ufe0f\\ufe0f\\ufe0f\\ufe0f\", \"My mind flashbacks :  Why so serious? Why so serious\", \"Dude Yoongi is so intimidating Jesus Christ\", \"It's quiet but funny in the same time\", \"strong man <3\", \"Jimin Fallon entiende coreano o c\\u00f3mo??\", \"Love Min Yoongi\", \"My meow meow\", \"\\ud55c\\uad6d \\uc5b8\\uc5b4\\uac00 \\ud6e8\\uc52c \\uc790\\uc5f0\\uc2a4\\ub7fd\\uace0 \\uc88b\\ub124\\uc694~~\", \"suga valentino boy\", \"I\\u2019M WATING FOR RM\", \"slayed\", \"Ooooo he is calmmm as seaa\", \"He has such a deep sexy voice\\u2026.purrrrr\", \"Min yoongiahhh \\ud83e\\udef6\", \"Cool as a cat \\ufe0f\", \"Can someone tell me, how Jimmy Fallon understand Korean when Suga speaks?\", \"YOOOONGGGIIIIIIII<3333333\", \"His voice is so low, you can especially hear when he\\u2019s speaking english those little responses\", \"daegu pride <3\", \"His voice reminds me of Diego of Ice Age lol\", \"thats ma mannn yoongi\", \"Es un libro abierto pero lleno de misterio.\", \"SUGA, MIN YOONGI, AGUST D!\", \"WOW SUGA SPEAK ENGLISH\", \"I would risk it all for this man  Down bad since day one\", \"Army be like - Yoongi marry me\", \"Sao d\\u1ecb, sao anh l\\u1ea1i tl l\\u1eddi d\\u1ecb, b\\u1ea3n ch\\u1ea5t swag \\u0111\\u00e3 quay l\\u1ea1i r \\u01b0\", \"MARY ME YOONGI.\", \"CANTIK BGT GAKUATTT COWOKKUUUU\", \"gracias jimmy\", \"Youngi was avoiding eyes contact as well\", \"How do they translate so fast jsjdj\", \"Yoongi Merry meeeeeeeeee\", \"\\uc790\\ub791\\uc2a4\\ub7ec\\uc6b4 \\ud55c\\uad6d\\uc778\\uc758 \\uc790\\ub791\\uc2a4\\ub7ec\\uc6b4 \\ud55c\\uad6d\\uc5b4\\ud83c\\uddf0\\ud83c\\uddf7\", \"Mi baby\", \"AGUSTD u are awesome\", \"My baby\", \"Its the Are you kidding me for me\", \"when did he get so hot speaking in english\", \"\", \"it was great !!! , but Jimmy could put subtitles in Spanish\", \"\\uc624\\uc6b0 \\uc288\\uac00 \\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\\u314b\", \"I love you babe\", \"MIN YOONGI\", \"\\u043b\\u044e\\u0431\\u0438\\u043c\\u044b\\u0439 \\u043c\\u0443\\u0436\\u0447\\u0438\\u043d\\u0430\", \"Nice Yoongi ^^\", \"Yoongi marry me\", \"6SUGA\", \"\", \"\\uc624 \\ud55c\\uad6d\\uc5b4\\ub85c \\ud1a0\\ud06c\\uc1fc \\ud588\\uad6c\\ub098\", \"yoongi was so hot here\", \"\\u062d\\u0628\\u064a\\u0628 \\u0627\\u0644\\u0642\\u0644\\u0628\", \"Just Yoon Gi!\", \"\\uc724\\uae30 \\uba58\\ud0c8 \\ub05d\\ub0b4\\uc918\\uc694 ~~^^\", \"\\u97d3\\u56fd\\u8a9e\\u3067\\u8a71\\u3057\\u3066\\u3082\\u30ea\\u30a2\\u30af\\u30b7\\u30e7\\u30f3\\u3057\\u3066\\u308b\\u306e\\u3069\\u3046\\u3044\\u3046\\u4ed5\\u7d44\\u307f\\u306a\\u3093\\u3060\\u308d\\u3046\", \"\\\"no drive thru\\\" SKDJSKDJ MAN\", \"Onde ve legendados\", \"Hold on how does the presumably English-speaking audience/jimmy know what he\\u2019s saying??\", \"Suga just knows jimmy would ask generic questions. He's bored, my guy.\", \"STREAM A LOS MV INDIVIDUALES DE LOS 7 MIEMBROS.\", \"Suga. Agust D, or YOONGI\", \"Where did you get the instrument, lol..\", \"Yoongi\", \"Big fan from India we love you so much please come India one time we wait for you\", \"Best rapper\", \"We love you \\ud83c\\udde7\\ud83c\\udde9\", \"he is so fucking cute\", \"my king\", \"My love\", \"Mi chico\", \"Loml\", \"\\ubbfc\\uc724\\uae30 \\uba4b\\uc9c0\\ub2e4\", \"i cant tell if jimmy fake laughs thats just how he laughs\", \"MUM I LOVE HIM\", \"\", \"\\u064a\\u0627\\u062d\\u0644\\u0648\\u0647\", \"ARE YOU KIDDING MEEEEEE\", \"BTS members are very comfortable with Jimmy Fallon and vice versa.\", \"He always looks like he\\u2019d rather be some place else\\u2026.\", \"He's very serious\", \"MIN YOONGIII\", \"Meow meow suga\", \"BTS ARMY!!!!FOREVER!!!!!!!!!!!!\", \"Hi jimin Fillon my name is Sophie I have a question for you : Are you doing more interviews with jungkook , RM , j-hope , Jin, v as soloist\", \"We need jimmy Fallon on suchwita\", \"Thank you jimmy\", \"Que pasa YouTube con la traducci\\u00f3n al espa\\u00f1ol\", \"yeah he really hates eye contact loll\", \"U\\u00edsque\", \"Anyone know how the translation works for the live audience?\", \"Its funny how his the most famous rapper, and it's mainly the west that doesn't know him\", \"His gummy smile\", \"\", \"Thank you for respecting we Asian.\", \"our king is here Lil meow meow\", \"Do they have a translator for them in the show ?\", \"Yes. Best thumbnail ever\", \"That my husband\", \"\", \"Please coming in India please BTS\", \"Min Yoongi\", \"Suga\\u2019s no\", \"isi sebelah suga pasti ada mba nicolll kannn tolong dong mba nicol inframe juga\", \"Jimmy Can you tell your teammates, can they add Turkish subtitles?\", \"no drive thru\", \"are you kidd- ARE YOU KIDDING ME?\", \"How does jimmy understand suga\", \"\\ufe0f\\ufe0f\\ufe0f\\ufe0f\\ufe0f\\ufe0fBRD7, BTS\\ufe0f\\ufe0f\\ufe0f\\ufe0f 1:18 \\ufe0f\\ufe0f\\ufe0f\\ufe0f\\ufe0f\\ufe0f\\ufe0f\", \"I have a feeling Suga keeps looking to the side instead of at Jimmy because there is a translator that's not shown.\", \"0:40 me pasa\", \"I have wrote a letter for you, hope you read it #TO_BTS 11:117 Weverse\", \"YOONIEE\", \"I love You\", \"King agust d\", \"Go Shooting Guard!\", \"\\u95f5\\u73a7\\u5176\\u5728\\u7ebd\\u7ea6\\u95f5\\u95e8\\u5728\\u7ebd\\u7ea6\\uff1f\\uff01\\u6211\\u9760\\u6211\\u9760\", \"SU GA \\ud83e\\udd79\\ud83e\\udd79\", \"Drive through\", \"\", \"\", \"Lefenda portugues nao tem\", \"Awwwwww\", \"No drive thru\", \"I can't believe he's real\", \"NAPAKA POGIIII MO MAHAAAAAAAAALLLL\", \"Yoongi poongi\", \"Una pregunta esta ahi en la escen\\u00e1? O es falso?\", \"\\u0428\\u0443\\u0433\\u0430 \\u0440\\u0443\\u043b\\u0438\\u0442\", \"Hes do cool\", \"\", \"It's remind me of jimin in Fallon\", \"My mans\", \"\\uc288\\uac00  \\u3161\\uc74c \\u3161 not like jimin  interview. Jimmy fallon still  greatman\", \"\\ud83e\\udef0\", \"suga I am using galaxy\", \"I hope one day you will invite iu\", \"\\u0648\\u0627\\u06cc\\u06cc\\u06cc \\u067e\\u06cc\\u0634\\u06cc\", \"NBA AMBASSADOR\", \"He understands English why didn't he speak English\", \"1:40, honestly no\", \"one thing was on my head after seeing the video of Amygdala, can he actually drive? has he ever driven a motorcycle before or was that his first time?\", \"From India \\ud83c\\uddee\\ud83c\\uddf3\\ud83c\\uddee\\ud83c\\uddf3\\ud83c\\uddee\\ud83c\\uddf3\\ud83c\\uddee\\ud83c\\uddf3\\ud83c\\uddee\\ud83c\\uddf3\", \"11:117 Weverse here\\ud83c\\uddf3\\ud83c\\uddf5\\ub2f9\\uc2e0\\uc744 \\uc704\\ud55c \\ud3b8\\uc9c0\\uac00 \\uc788\\uc5b4\\uc694 \\uc77d\\uc5b4\\uc8fc\\uc138\\uc694\", \"YAO MING\", \"I thought he was wearing Eddy monson t shirt ( ok I'm not native but I am dying for taking ok?)\", \"Sugar daddy\", \"When Any BTS member could came on Jimmy's show why only girls shouting ?\", \"BTS don't even understand the rules of Run BTS Games T_T\", \"2:58 I didn't get that. Can anyone explain?\", \"Suga\\ud83e\\udef6\", \"So how do they really do this? Do have a translator off to the side and then they just edit to keep the flow going?\", \"\\ubaa9\\uc18c\\ub9ac \\uc65c\\uc774\\ub9ac \\ub0ae\\uc544...... \\uc9c0\\ud558\\ub85c \\ub0b4\\ub824\\uac00..\\uaca0.....\\uc5b4.........\\ub2e4\\uc6b4\\ub2e4\\uc6b4\\ub2e4\\uc6b4........\", \"Alt yaz\\u0131 neden sadece \\u0130ngilizce\", \"Love Light Peace\", \"Speaking Korea and English\", \"AGUST D\", \"ngl, it must feel amazing having girls fall at your feet wherever you go lmao\", \"3:15 or sleepy cat\", \"Cheers!\", \"Bro really had to call out the Grammys hm?\", \"Who is Basic from BTS?\", \"Isn't NBA more famous\", \"Please invite seventeen now.... carat nd army\", \"So, I'm confused. Maybe someone can help me out, but how does the audience and Jimmy know what he's saying? Is there an interpreter next to him. Its super cool I'm just really confused. No hate to anyone so if you respond please don't be rude.\", \"Attendance For  English Knowing People\", \"How does jimmy Understand him\", \"Awkward interview\", \"It's Indian instrument called ektara\", \"Is this the one that lights up a cigarette on a video??\", \"why are they clapping ?\", \"Suga es serio , pero intenta ser agradable , su voz es muy sexi , pero le cuesta dar mas , se limita a ser el.mismo , es muy extra\\u00f1amente no se ,le cuesta sonreir , tiene ese algo misterioso , pero no me termina de convencer su personalidad , es lindo si , pero tiene algo que no me atrapa , es gran rapero si ,lo es , pero estoy seguro que Jimmy ama mas a jimin\", \"His dry humor.....\", \"his sense of humor is top tier just pure gay humor\", \"This is so awkward..IDK.Why!\", \"7:43 Israel\", \"AGYST D\", \"Well that was... Incredibly awkward to watch.\", \"I find it kind of weird that Jimmy says bud. Its not like they are kids.\", \"Imo Jimmy was a jerk host. I'm sure he knew he bust his arm, that's why he asked.\", \"mai ek YouTubebar hoon mujhse aapko Kuchh help ho sakta hai\", \"\\u064a\\u0642\\u0641\\u0644 \\u0645\\u0644\\u0641\\u0643\\u0645\", \"Mahesh \\ufe0f\\u200dYouTube per hun mere channel \\ufe0f\\u200dse aapki help \\ufe0f\\u200dho sakti hai\\ufe0f\\u200d kyunki mein \\ufe0f\\u200dphoto \\ufe0f\\u200d editing \\ufe0f\\u200d\", \"Alcohol is not good for health, please don't drink on broadcast and on the stage,  Psy is exeptional case, don't follow his case~\", \"Lmao! This accidentally came in my feed. All is see bunch of 13 y/o white girls gushing in the comments .\", \"Wow you would think that 10 years of BTS and the last 4 years or so catering almost exclusively to a western audience that they would speak English well enough for a conversation.\", \"Is he always that serious? I feel some kind of tension in the interview and his answers were some dry \\ufe0f\", \"Mein \\ufe0f\\u200dYouTube per hun meri channel \\ufe0f\\u200dse aapki Alpha Shakti\\ufe0f\\u200d kyunki n\\ufe0f\\u200dight photo editor \\ufe0f\\u200d\", \"Did he bullshit that bit of shooting god? 10 years i never heard that it's bang pdnim who named him after his skin complex\", \"I just dont get it , he doesn't speak English why is he going to a English show  this is a waste\", \"Probably not comfortable because he has no talent.\", \"I hate this\", \"This guy has absolutely NO charisma. No wonder why people chose to focus on Jiminie.\"], \"frequency\": {\"I\\u2019ve\": 2, \"It\\u2019s\": 5, \"\\u0412\\u0430\\u0443\": 2, \"\\u044d\\u0442\\u043e\": 6, \"\\u0448\\u043e\\u0443\": 7, \"\\u043f\\u043e\\u0442\\u0440\\u044f\\u0441\\u0430\\u044e\\u0449\\u0435\\u0435\": 2, \"\\u042e\\u043d\\u0433\\u0438\": 18, \"\\u043c\\u044b\": 3, \"\\u043b\\u044e\\u0431\\u0438\\u043c\": 2, \"\\u0442\\u0435\\u0431\\u044f\": 3, \"\\u041f\\u0440\\u0435\\u043b\\u0435\\u0441\\u0442\\u044c\": 2, \"\\u0442\\u044b\": 4, \"\\u043d\\u0430\\u0448\\u0430\": 2, \"\\u043b\\u044e\\u0431\\u043b\\u044e\": 1, \"\\u0414\\u0436\\u0438\\u043c\\u043c\\u0438,\": 1, \"\\u0435\\u0433\\u043e\": 7, \"\\u0432\\u0441\\u0435\\u0433\\u0434\\u0430\": 4, \"\\u0441\\u043c\\u0435\\u0448\\u043d\\u044b\\u0435\": 1, \"\\u043c\\u0438\\u043b\\u044b\\u0435)))\": 1, \"\\u043a\\u0430\\u043a\": 4, \"\\u043f\\u0440\\u0435\\u043a\\u0440\\u0430\\u0441\\u0435\\u043d\": 2, \"\\u0421\\u043f\\u0430\\u0441\\u0438\\u0431\\u043e\": 1, \"\\u0432\\u0430\\u043c\": 1, \"doesn\\u2019t\": 8, \"real\\ufe0f\": 1, \"can\\u2019t\": 5, \"that\\u2019s\": 6, \"Yoongi\\u2019s\": 3, \"we\\u2019re\": 2, \"voc\\u00ea\": 1, \"nen\\u00e9m\": 1, \"30\": 2, \"tambi\\u00e9n\": 2, \"encant\\u00f3\": 6, \"10\": 6, \"\\ud83c\\uddfa\\ud83c\\uddf8\": 1, \"\\u00e9xito\": 4, \"\\u0423\\u043b\\u044b\\u0431\\u043a\\u0430\": 1, \"\\u043f\\u0440\\u0435\\u043a\\u0440\\u0430\\u0441\\u043d\\u0430,\": 1, \"\\u043e\\u0431\\u043e\\u0436\\u0430\\u044e\": 2, \"qu\\u00e9\": 3, \"est\\u00e1\": 2, \"m\\u00e1s\": 6, \"m\\u00ed\": 1, \"incre\\u00edble\": 4, \"quer\\u00e9s\": 1, \"versi\\u00f3n\": 1, \"incre\\u00edbles\": 1, \"ser\\u00e1\": 1, \"We\\u2019re\": 1, \"\\u00e1lbum\": 5, \"\\u201cHaegeum\\u201d\": 1, \"atenci\\u00f3n\": 2, \"m\\u00fasica\": 3, \"abri\\u00f3\": 1, \"comparti\\u00f3\": 1, \"coraz\\u00f3n.\": 1, \"seguir\\u00e1\": 1, \"peque\\u00f1a\": 1, \"s\\u00faper\": 1, \"ve\\u00eda\": 2, \"c\\u00f3modo\": 2, \"h\\u00edgado\": 1, \"alba\\u00f1il\": 1, \"I\\u2019m\": 17, \"he\\u2019d\": 2, \"\\u00e9l\": 5, \"jam\\u00e1s\": 1, \"\\u00eddolo\": 1, \"c\\u00f3mo\": 4, \"\\u00a1Muchas\": 1, \"dem\\u00e1s\": 1, \"t\\u00e3o\": 6, \"incr\\u00edvel,\": 1, \"s\\u00e9rio\": 1, \"333\": 1, \"p\\u00f3ker\": 1, \"excepcional\\u2026\": 1, \"ingl\\u00e9s\": 2, \"ra\\u00edces\": 1, \"sue\\u00f1os\": 2, \"ejemplo\\u2026\": 1, \"Boranhae\\ud83e\\udef0\\ud83e\\udef0\": 1, \"200\": 1, \"100\": 2, \"Jimmy\\u2019s\": 1, \"\\ud83c\\uddf0\\ud83c\\uddf7\": 1, \"\\u0420\\u0430\\u0434\\u0430\": 1, \"\\u0432\\u0438\\u0434\\u0435\\u0442\\u044c,\": 1, \"\\u0447\\u0442\\u043e\": 10, \"\\u043c\\u043e\\u0433\": 1, \"\\u0441\\u043f\\u043e\\u043a\\u043e\\u0439\\u043d\\u043e\": 2, \"\\u0433\\u043e\\u0432\\u043e\\u0440\\u0438\\u0442\\u044c\": 2, \"\\u043d\\u0430\": 8, \"\\u0440\\u043e\\u0434\\u043d\\u043e\\u043c\": 1, \"\\u044f\\u0437\\u044b\\u043a\\u0435,\": 1, \"\\u0431\\u0435\\u0441\\u0435\\u0434\\u0430\": 1, \"\\u0432\\u044b\\u0433\\u043b\\u044f\\u0434\\u0438\\u0442\": 2, \"\\u043a\\u043e\\u043c\\u0444\\u043e\\u0440\\u0442\\u043d\\u043e\\u0439\": 1, \"haven\\u2019t\": 1, \"c\\u00f3modo.\": 2, \"tom\\u00f3\": 1, \"10nth\": 1, \"He\\u2019s\": 16, \"d\\u00e9cada,\": 1, \"magn\\u00edficas,\": 1, \"c\\u00f3modos\": 1, \"coraz\\u00f3n\": 1, \"Parab\\u00e9ns\": 1, \"\\u041c\\u043d\\u0435\": 3, \"\\u043d\\u0440\\u0430\\u0432\\u0438\\u0442\\u0441\\u044f,\": 1, \"\\u043e\\u0441\\u0442\\u0430\\u0451\\u0442\\u0441\\u044f\": 1, \"\\u0442\\u0430\\u043a\\u0438\\u043c\": 1, \"\\u042e\\u043d\\u0433\\u0438,\": 2, \"\\u043a\\u0430\\u043a\\u0438\\u043c\": 1, \"\\u0445\\u043e\\u0440\\u043e\\u0448\\u043e\": 1, \"\\u0437\\u043d\\u0430\\u0435\\u043c\": 1, \"\\u043f\\u0438\\u0442\\u044c\": 1, \"\\u0432\\u0438\\u0441\\u043a\\u0438\": 1, \"\\u0430\\u0445\\u0430\\u0445,\": 1, \"\\u043f\\u043e\\u0442\\u0440\\u044f\\u0441\\u0430\\u044e\\u0449\\u0435\": 1, \"37\": 1, \"raz\\u00f3n\": 1, \"27\": 2, \"\\u041c\\u0435\\u043d\\u044f\": 1, \"\\u043f\\u0435\\u0440\\u0435\\u043f\\u043e\\u043b\\u043d\\u044f\\u0435\\u0442\": 1, \"\\u0433\\u043e\\u0440\\u0434\\u043e\\u0441\\u0442\\u044c\": 1, \"\\u0437\\u0430\": 1, \"\\u043e\\u0447\\u0435\\u043d\\u044c\": 2, \"\\u043d\\u0435\": 4, \"\\u043f\\u0440\\u0438\\u0432\\u044b\\u0447\\u043d\\u043e\": 1, \"\\u0432\\u0438\\u0434\\u0438\\u0442\\u044c\": 1, \"\\u0431\\u0435\\u0437\": 1, \"\\u043c\\u0435\\u043c\\u0431\\u0435\\u0440\\u043e\\u0432,\": 1, \"\\u043d\\u043e\": 1, \"\\u0441\\u0447\\u0430\\u0441\\u0442\\u043b\\u0438\\u0432\\u0430,\": 1, \"\\u043e\\u043d\": 8, \"\\u0441\\u043c\\u043e\\u0433\": 1, \"\\u0442\\u0430\\u043a\": 3, \"\\u0440\\u0430\\u0441\\u043a\\u0440\\u044b\\u0442\\u044c\\u0441\\u044f\": 1, \"12\": 1, \"\\u041a\\u0430\\u043a\\u043e\\u0439\": 1, \"\\u0436\\u0435\": 3, \"\\u0441\\u043f\\u043e\\u043a\\u043e\\u0439\\u043d\\u044b\\u0439\": 2, \"\\u0443\\u0432\\u0435\\u0440\\u0435\\u043d\\u043d\\u044b\\u0439.\": 1, \"\\u041e\\u0447\\u0435\\u043d\\u044c\": 3, \"\\u043f\\u0440\\u0438\\u044f\\u0442\\u043d\\u043e\": 2, \"\\u0441\\u043c\\u043e\\u0442\\u0440\\u0435\\u0442\\u044c\": 1, \"\\u0442\\u0435\\u0431\\u044f,\": 1, \"\\u042e\\u043d\\u0433\\u0438.\": 1, \"\\u0441\\u043b\\u0443\\u0448\\u0430\\u0442\\u044c.\": 1, \"\\u0411\\u0435\\u0440\\u0435\\u0433\\u0438\": 1, \"\\u0441\\u0435\\u0431\\u044f,\": 1, \"\\u0441\\u043e\\u043a\\u0440\\u043e\\u0432\\u0438\\u0449\\u0435.\": 1, \"\\u043b\\u044e\\u0431\\u043b\\u044e.\": 1, \"\\u043d\\u0430\\u0432\\u0441\\u0435\\u0433\\u0434\\u0430\": 1, \"he\\u2019s\": 17, \"quieron\\ud83c\\uddf2\\ud83c\\uddfd\\ud83c\\uddf2\\ud83c\\uddfd\\ud83c\\uddf2\\ud83c\\uddfd\\ud83c\\uddf2\\ud83c\\uddfd\": 1, \"\\u0428\\u0443\\u0433\\u0430\": 2, \"\\u043c\\u043e\\u043b\\u043e\\u0434\\u0435\\u0446,\": 1, \"\\u0432\\u0435\\u0434\\u0451\\u0442\": 1, \"\\u0441\\u0435\\u0431\\u044f\": 2, \"\\u0447\\u0443\\u0432\\u0441\\u0442\\u0432\\u043e\\u043c\": 1, \"\\u044e\\u043c\\u043e\\u0440\\u0430,\": 1, \"\\u0441\\u0440\\u0430\\u0437\\u0443\": 1, \"\\u0441\\u043a\\u0430\\u0437\\u0430\\u043b,\": 1, \"\\u0431\\u0443\\u0434\\u0435\\u0442\": 1, \"\\u043a\\u043e\\u0440\\u0435\\u0439\\u0441\\u043a\\u043e\\u043c\": 1, \"\\u044f\\u0437\\u044b\\u043a\\u0435\": 1, \"\\u0435\\u043c\\u0443\": 1, \"\\u043f\\u0440\\u0435\\u0434\\u043e\\u0441\\u0442\\u0430\\u0432\\u0438\\u043b\\u0438\": 1, \"\\u043f\\u0435\\u0440\\u0435\\u0432\\u043e\\u0434\\u0447\\u0438\\u043a\\u0430,\": 1, \"\\u0440\\u0430\\u0441\\u0441\\u043a\\u0430\\u0437\\u0430\\u043b\": 1, \"\\u0442\\u043e\\u043c,\": 1, \"\\u0441\\u0442\\u0430\\u043b\": 1, \"\\u0430\\u043c\\u0431\\u0430\\u0441\\u0441\\u0430\\u0434\\u043e\\u0440\\u043e\\u043c\": 1, \"\\u0441\\u0432\\u043e\\u0451\\u043c\": 1, \"\\u0430\\u043b\\u044c\\u0431\\u043e\\u043c\\u0435\": 1, \"\\u0442\\u0443\\u0440\\u0435\": 1, \"\\u0416\\u0430\\u043b\\u044c,\": 1, \"\\u043f\\u043e\\u043a\\u0430\\u0437\\u0430\\u043b\\u0438\": 1, \"\\u0432\\u044b\\u0441\\u0442\\u0443\\u043f\\u043b\\u0435\\u043d\\u0438\\u0435\": 1, \"\\u0428\\u0443\\u0433\\u0438\": 1, \"\\u044d\\u0442\\u043e\\u043c\": 3, \"\\u041a\\u043b\\u0430\\u0441\\u0441\\u043d\\u0430\\u044f\": 1, \"\\u043f\\u043e\\u0434\\u0434\\u0435\\u0440\\u0436\\u043a\\u0430\": 2, \"\\u0437\\u0430\\u043b\\u0430\": 2, \"\\u0414\\u0436\\u0438\\u043c\\u043c\\u0438\": 1, \"\\u0445\\u043e\\u0440\\u043e\\u0448\\u0438\\u0439\": 1, \"\\u0432\\u0435\\u0434\\u0443\\u0449\\u0438\\u0439,\": 1, \"\\u043f\\u0440\\u0435\\u0434\\u043e\\u0441\\u0442\\u0430\\u0432\\u0438\\u043b\": 1, \"\\u0432\\u043e\\u0437\\u043c\\u043e\\u0436\\u043d\\u043e\\u0441\\u0442\\u044c\": 1, \"\\u0428\\u0443\\u0433\\u0435\": 1, \"\\u0447\\u0443\\u0432\\u0441\\u0442\\u0432\\u043e\\u0432\\u0430\\u0442\\u044c\": 1, \"\\u043a\\u043e\\u043c\\u0444\\u043e\\u0440\\u0442\\u043d\\u043e\": 1, \"\\u0428\\u0443\\u0433\\u0430,\": 1, \"\\u043f\\u0443\\u0441\\u0442\\u044c\": 1, \"\\u0443\\u0434\\u0430\\u0447\\u0430\": 1, \"\\u0443\\u0441\\u043f\\u0435\\u0445\": 1, \"\\u0441\\u043e\\u043f\\u0443\\u0442\\u0441\\u0442\\u0432\\u0443\\u0435\\u0442\": 1, \"\\u0442\\u0435\\u0431\\u0435\": 2, \"\\u043c\\u0438\\u043b\\u044b\\u0439,\": 1, \"\\u044d\\u0442\\u043e\\u0433\\u043e\": 1, \"\\u0434\\u043e\\u0441\\u0442\\u043e\\u0438\\u043d\": 1, \"\\ud83e\\ude75\\ud83e\\ude75\\ud83e\\ude75\\ud83e\\ude75\": 1, \"\\u0421\\u0430\\u043c\\u044b\\u0439\": 1, \"\\u043b\\u0443\\u0447\\u0448\\u0438\\u0439\": 2, \"\\u043b\\u044e\\u0431\\u0438\\u043c\\u044b\\u0439\": 2, \"n\\u00e3o\": 1, \"for\\u00e7ado\": 1, \"\\u043f\\u043e\\u043d\\u0440\\u0430\\u0432\\u0438\\u043b\\u0441\\u044f\": 1, \"\\u044d\\u0442\\u043e\\u0442\": 1, \"\\u0432\\u044b\\u043f\\u0443\\u0441\\u043a\": 1, \"\\u0442\\u0430\\u043a\\u043e\\u0439\": 4, \"\\u0442\\u0443\\u0442\": 1, \"\\u0441\\u043f\\u043e\\u043a\\u043e\\u0439\\u043d\\u044b\\u0439,\": 1, \"\\u0447\\u0443\\u0432\\u0441\\u0442\\u0432\\u0443\\u0435\\u0442\\u0441\\u044f\": 1, \"\\u043e\\u0441\\u043e\\u0431\\u043e\": 1, \"\\u043d\\u0435\\u0440\\u0432\\u043d\\u0438\\u0447\\u0430\\u043b\": 1, \"\\u0442\\u0435\\u0447\\u0435\\u043d\\u0438\\u0435\": 1, \"\\u0448\\u043e\\u0443,\": 1, \"\\u0437\\u0434\\u043e\\u0440\\u043e\\u0432\\u043e\": 1, \"\\u043d\\u0435\\u043a\\u043e\\u0442\\u043e\\u0440\\u044b\\u0445\": 1, \"\\u043c\\u043e\\u043c\\u0435\\u043d\\u0442\\u0430\\u0445\": 1, \"\\u043e\\u0442\\u0432\\u0435\\u0447\\u0430\\u043b\": 2, \"\\u0430\\u043d\\u0433\\u043b\\u0438\\u0439\\u0441\\u043a\\u043e\\u043c\": 1, \"\\u0440\\u0430\\u0441\\u0441\\u043b\\u0430\\u0431\\u043b\\u0435\\u043d\\u043d\\u044b\\u0439\": 1, \"\\u043d\\u0443\": 2, \"\\u043a\\u043e\\u043d\\u0435\\u0447\\u043d\\u043e\": 1, \"\\u0447\\u0435\\u043c\": 1, \"\\u0437\\u0430\\u043a\\u043e\\u043d\\u0447\\u0438\\u043b\\u043e\\u0441\\u044c\": 1, \"\\u0442\\u043e\": 1, \"\\u043d\\u0430\\u0448\": 2, \"\\u0441\\u0443\\u0440\\u043e\\u0432\\u044b\\u0439\": 1, \"\\u041c\\u0438\\u043d\": 3, \"Ai\\u00f1\\u00f1\\u00f1\": 1, \"I\\u2019d\": 1, \"H\\u00e0ndsOme.\": 1, \"\\u00fanico\": 2, \"\\u0432\\u043e\\u0441\\u0445\\u0438\\u0449\\u0430\\u044e\\u0441\\u044c\": 1, \"\\u043a\\u0430\\u043a\\u043e\\u0439\": 2, \"\\u0442\\u0430\\u043b\\u0430\\u043d\\u0442\": 1, \"\\u043a\\u0430\\u043a\\u043e\\u0435\": 1, \"\\u0443\\u043f\\u043e\\u0440\\u0441\\u0442\\u0432\\u043e\": 1, \"\\u0442\\u0440\\u0443\\u0434\\u043e\\u043b\\u044e\\u0431\\u0438\\u0435\": 1, \"\\u043a\\u043e\\u043d\\u0435\\u0447\\u043d\\u043e.\": 1, \"BTS,+\": 1, \"Est\\u00e1\": 1, \"SUGA\\u2019s\": 1, \"\\u201cSUGA\": 1, \"genius\\u201d\": 1, \"could\\u2019ve\": 1, \"\\ud83e\\udef0\\ud83e\\udef6\": 1, \"him\\ufe0f\\ufe0f\\ufe0f\\ufe0f\": 1, \"\\uc724\\uae30\": 3, \"\\uc778\\uc0dd\": 1, \"\\uc6b0\\uc0c1\": 1, \"\\uc194\\ub85c\": 1, \"\\uc131\\uc7a5\": 1, \"\\uc790\\ub791\": 3, \"\\uc288\\uac00\": 6, \"\\ucd95\\ud558\": 1, \"\\uc6b0\\ub9ac\": 2, \"\\ubaa8\\ub450\": 1, \"\\ub2f9\\uc2e0\": 4, \"\\uc74c\\uc545\\uc801\": 1, \"\\uc5ec\\uc815\": 1, \"\\uc874\\uacbd\": 1, \"\\uc0dd\\uac01\": 1, \"\\uc0ac\\ub78c\\ub4e4\": 1, \"\\uad00\\uacc4\": 1, \"\\ubc29\\uc2dd\": 1, \"\\uc0ac\\ub791\": 5, \"don\\u2019t\": 4, \"ver\\u00eda,\": 1, \"1000puntos\": 1, \"apoyar\\u00e1\": 1, \"\\ufe0f\\ufe0f\": 3, \"\\u043d\\u0440\\u0430\\u0432\\u0438\\u0442\\u0441\\u044f\": 1, \"\\u0441\\u043c\\u0435\\u0448\\u043d\\u0443\\u043b\\u044f.\": 1, \"\\u0440\\u0430\\u0434\\u0430\": 1, \"\\u0432\\u0438\\u0434\\u0435\\u0442\\u044c\": 1, \"33\": 2, \"Incre\\u00edble\": 1, \"inspiraci\\u00f3n\": 1, \"him\\ud83e\\udd79\": 1, \"\\u00c9xito\": 1, \"23\": 2, \"9th\": 1, \"Suga\\u2019s\": 2, \"You\\u2019re\": 1, \"y\\u2019all\": 1, \"48\": 4, \"\\ufe0f\\u200d\": 5, \"\\u043a\\u043e\\u0442\\u0438\\u043a,\": 1, \"\\u0441\\u043e\": 1, \"\\u0441\\u0442\\u043e\\u0440\\u043e\\u043d\\u044b\": 1, \"\\u043f\\u0440\\u044f\\u043c\": 1, \"\\u0432\\u0438\\u0436\\u0443\": 1, \"\\u0436\\u0438\\u0437\\u043d\\u0438\": 1, \"\\u0442\\u0430\\u043a\\u0430\\u044f\": 1, \"\\u0441\\u043f\\u043e\\u043a\\u043e\\u0439\\u043d\\u0430\\u044f\": 1, \"\\u0441\\u0435\\u0440\\u044c\\u0435\\u0437\\u043d\\u0430\\u044f.\": 1, \"\\u0443\\u0441\\u043f\\u043e\\u043a\\u0430\\u0438\\u0432\\u0430\\u0435\\u0442\": 1, \"\\u0440\\u0430\\u0434\\u0443\\u0435\\u0442\": 1, \"speaks\\u2026\": 1, \"\\u201cIt\": 1, \"performance\\u201d\": 1, \"nba\\u2026babe\": 1, \"\\u0421\\u043f\\u043e\\u043a\\u043e\\u0439\\u0441\\u0442\\u0432\\u0438\\u0435\": 1, \"\\u0443\\u0432\\u0435\\u0440\\u0435\\u043d\\u043d\\u043e\\u0441\\u0442\\u044c\": 1, \"\\u0441\\u0435\\u0431\\u0435,\": 1, \"\\u0438\\u0437\\u043b\\u0443\\u0447\\u0430\\u0442\\u0435\\u043b\\u044c\": 1, \"\\u0443\\u0441\\u043f\\u0435\\u0445\\u0430\": 1, \"be\\u2026\": 1, \"\\u25dc\\u203f\\u25dd\": 1, \")\\u2661\": 1, \"funny\\ufe0f\": 1, \"suga\\ufe0f\": 2, \"#suga\": 1, \"49\": 3, \"\\uacb8\\uc190\": 1, \"\\uc0ac\\ub78c\": 2, \"\\ub7ec\\uc2dc\\uc544\": 1, \"\\u2026so\": 1, \"\\u0410\\u0445\\u0445\\u0445\\u0430\\u0437\": 1, \"\\u043f\\u0440\\u043e\\u0441\\u0442\\u043e\": 2, \"\\u0431\\u0430\\u043b\\u0434\\u0435\\u044e\": 1, \"\\u043e\\u0442\": 1, \"\\u0441\\u043f\\u043e\\u043a\\u043e\\u0439\\u0441\\u0442\\u0432\\u0438\\u044f,\": 1, \"\\u043f\\u0440\\u0438\": 1, \"\\u0435\\u0441\\u0442\\u0435\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u044b\\u0439\": 1, \"\\u043d\\u0430\\u0441\\u0442\\u043e\\u044f\\u0449\\u0438\\u0439,\": 1, \"\\u043a\\u0440\\u0443\\u0442\\u043e,\": 1, \"\\u0443\\u0432\\u0435\\u0440\\u0435\\u043d\\u043d\\u043e\": 1, \"couldn\\u2019t\": 1, \"\\u041e\\u0433\\u043e\\u043e\\u043e,\": 1, \"\\u0442\\u043e\\u043b\\u044c\\u043a\\u043e\": 1, \"\\u0441\\u0435\\u0439\\u0447\\u0430\\u0441\": 2, \"\\u0443\\u0437\\u043d\\u0430\\u043b\\u0430,\": 1, \"\\u0437\\u043d\\u0430\\u0447\\u0438\\u0442\": 1, \"\\u0445\\u043e\\u0442\\u044f\": 1, \"\\u0430\\u0440\\u043c\\u0438\": 1, \"2017\": 1, \"\\u041f\\u043e\\u0442\\u0440\\u044f\\u0441\\u0430\\u044e\\u0449\\u0435.\": 1, \"03\": 3, \"26\": 1, \"\\u041f\\u0440\\u0435\\u043a\\u0440\\u0430\\u0441\\u043d\\u044b\\u0439\": 1, \"\\u041f\\u043e\\u0442\\u0440\\u044f\\u0441\\u0430\\u044e\\u0449\\u0438\\u0439\": 1, \"\\u0447\\u0435\\u043b\\u043e\\u0432\\u0435\\u043a,\": 1, \"\\u0434\\u0435\\u043b\\u0430\\u0435\\u0442\": 1, \"\\u0432\\u0441\\u0435\": 1, \"\\u0432\\u044b\\u0441\\u0448\\u0435\\u043c\": 1, \"\\u0443\\u0440\\u043e\\u0432\\u043d\\u0435\": 1, \"\\uc73c\\uc544\\uc544\": 1, \"\\uadc0\\uc5ec\\uc6cc\\ufe0f\": 1, \"much:\\u2019\": 1, \"\\u201cAre\": 1, \"09\": 2, \"I\\u2019M\": 2, \"much\\u00edsimo\": 1, \"\\u00e1lbum,\": 1, \"\\ufe0f\\ufe0f\\u200d\": 1, \"\\ud83e\\udd79\\ufe0f\\ufe0f\": 1, \"mean\\u2026\": 1, \"voice\\u2026\": 2, \"Ch\\u00f4ii\": 1, \"qu\\u00e1\": 1, \"presi\\u00f3n,\": 1, \"\\\"\\u00bfAre\": 1, \"\\u0443\\u0434\\u043e\\u0432\\u043e\\u043b\\u044c\\u0441\\u0442\\u0432\\u0438\\u0435\\u043c,\": 1, \"\\u0441\\u043c\\u043e\\u0442\\u0440\\u044e,\": 1, \"\\u044d\\u0442\\u0443,\": 1, \"\\u043f\\u0435\\u0440\\u0435\\u0434\\u0430\\u0447\\u0443,\": 1, \"\\u0438,\": 1, \"\\u0448\\u0443\\u0433\\u0443\\u0448\\u043a\\u0430,\": 1, \"\\u043f\\u0440\\u0438\\u0448\\u0451\\u043b,\": 1, \"\\u043a\\u0430\\u043a,\": 1, \"\\u043c\\u0438\\u043b\\u0430\": 1, \"\\u043a\\u043b\\u0430\\u0441\\u0441\\u043d\\u044b\\u0439\": 1, \"i\\u2019m\": 2, \"M\\u00e1s\": 1, \"unlikely\\ufe0f\": 1, \"DIVINO\\ud83e\\ude77\": 1, \"There\\u2019s\": 1, \"That\\u2019s\": 1, \"\\u00c7ok\": 2, \"i\\u00e7tenler\": 1, \"ever\\ufe0f\\ufe0f\": 1, \"is.\\ud83e\\udd79\": 1, \"\\ud83e\\udd79\\ud83e\\udd79\": 2, \"\\ud83c\\uddee\\ud83c\\uddf3\": 1, \"\\u201care\": 1, \"\\u00e9l,\": 1, \"7.\": 1, \"\\ubaa9\\uc18c\\ub9ac\": 2, \"\\uc6b0\\ub9ac\\uc724\\uae30\": 1, \"\\uc798\\ud55c\\ub2e4\\uc789\": 1, \"you\\u2019re\": 1, \"him\\ud83e\\udef0\": 1, \"\\u00e7ok\": 1, \"\\u064a\\u0648\\u0646\\u0642\\u064a\": 1, \"\\u064a\\u062c\\u0646\\u0646\\u0646\": 1, \"2.09\": 1, \"\\uc5b4\\ub514\\ubd10\": 1, \"\\u0e23\\u0e31\\u0e01\\u0e21\\u0e32\\u0e01\": 1, \"espa\\u00f1ol\": 3, \"\\uc7ac\\ubc0b\\ub2e4\": 1, \"\\ubaa9\\uc18c\\ub9ac\\uc9f1\": 1, \"\\ucc9c\\uc0ac\": 1, \"\\ud6cc\\ub96d\": 1, \"\\uc791\\ud488\": 1, \"\\u0422\\u0430\\u043a\\u043e\\u0439\": 1, \"\\u0441\\u043c\\u0435\\u0448\\u043d\\u043e\\u0439\": 1, \"\\u043e\\u0441\\u0442\\u0440\\u043e\\u0443\\u043c\\u043d\\u044b\\u0439\": 1, \"\\ub4e0\\ub4e0\": 1, \"\\ub9cf\\uc544\\ub4e4\": 1, \"\\uc2e0\\uc911\": 1, \"\\ucc28\\ubd84\": 1, \"\\ub300\\ub2f5\": 1, \"\\ud55c\\uad6d\\uc5b4\": 2, \"\\uc624\\ub798\\uc0b4\\uae38\": 1, \"\\ubbfc\\uc724\\uae30\": 2, \"olmu\\u015f\": 1, \"52\": 1, \"EMPE\\u00d1O\": 1, \"13\": 3, \"A\\u00d1OS\": 1, \"PEQUE\\u00d1AS\": 1, \"ENSE\\u00d1ANZAS\": 1, \"\\ud83c\\udde6\\ud83c\\uddf7\": 1, \"sali\\u00f3\": 1, \"inc\\u00f3modo,\": 1, \"traducci\\u00f3n\": 2, \"pas\\u00f3\": 1, \"sinti\\u00f3\": 1, \"fu\\u00e9\": 1, \"anfitri\\u00f3n\": 1, \"\\u0413\\u043e\\u043b\\u043e\\u0441\": 1, \"\\u0432\\u0430\\u0443,\": 1, \"\\u043a\\u0440\\u0430\\u0441\\u0438\\u0432\\u044b\\u0439\": 1, \"\\u0445\\u0430\\u0440\\u0438\\u0437\\u043c\\u0430\\u0442\\u0438\\u0447\\u043d\\u044b\\u0439\": 1, \"\\u043c\\u0443\\u0436\\u0447\\u0438\\u043d\\u0430\": 2, \"ni\\u00f1o\": 1, \"t\\u00fa\": 2, \"emoci\\u00f3n\": 1, \"d\\u00eda\": 4, \"\\u201cARE\": 1, \"\\u041a\\u0440\\u0430\\u0441\\u043e\\u0442\\u0430\": 1, \"\\u0443\\u043c\": 1, \"\\u043e\\u0442\\u0434\\u0435\\u043b\\u0438\\u043c\\u044b,\": 1, \"\\u0434\\u043e\\u0441\\u0442\\u043e\\u0439\\u043d\\u043e\": 1, \"\\u0432\\u0435\\u0434\\u0443\\u0449\\u0435\\u043c\\u0443,\": 1, \"\\u0431\\u0440\\u0430\\u0432\\u043e\": 1, \"t\\u00e1\": 1, \"t\\u00f4\": 1, \"magn\\u00edfico\": 1, \"\\u00e9xito.\": 1, \"guap\\u00edsimooooo\": 1, \"m\\u00fasico\": 1, \"adem\\u00e1s\": 1, \"cu\\u00eddate\": 1, \"contestaci\\u00f3n\": 1, \"must\\u2019ve\": 1, \"it\\u2019s\": 3, \"defini\\u00e7\\u00e3o\": 1, \"ADMIR\\u00c1VEL.\": 1, \"p\\u00e9\": 1, \"ap\\u00f3s\": 1, \"esperan\\u00e7as\": 1, \"for\\u00e7as\": 1, \"yoongi\\u2019s\": 2, \"as\\u00ed\": 1, \"llam\\u00f3\": 1, \"f\\u00edsico\": 1, \"\\u00fanica\": 1, \"\\ud83c\\udde7\\ud83c\\uddf7\\ud83c\\udde7\\ud83c\\uddf7\\ud83c\\udde7\\ud83c\\uddf7\\ud83c\\udde7\\ud83c\\uddf7\\ud83c\\udde7\\ud83c\\uddf7\\ud83c\\udde7\\ud83c\\uddf7\\ud83c\\udde7\\ud83c\\uddf7\": 1, \"\\u2661\\u2661\\u2661\\u2661\": 1, \"c\\u00e1lida,\": 1, \"tambi\\u00e9n,\": 1, \"wouldn\\u2019t\": 1, \"\\u2018Suga\\u2019\": 1, \"\\u2018Agust\": 1, \"D\\u2019,\": 1, \"\\u2018Hageum\\u2019\": 1, \"engra\\u00e7ado\": 1, \"for\\u00e7am\": 1, \"re\\u00edrse\": 1, \"superado\\u2026\": 1, \"r\\u00ede\": 1, \"trav\\u00e9s\": 1, \"ficci\\u00f3n\": 1, \"Qu\\u00e9\": 1, \"sonre\\u00edr\": 1, \"m\\u00fasicas\": 1, \"naci\\u00f3\": 1, \"40\": 3, \"didn\\u2019t\": 2, \"\\u043f\\u0440\\u0435\\u043a\\u0440\\u0430\\u0441\\u043d\\u044b\\u0439,\": 1, \"\\u0442\\u0430\\u043b\\u0430\\u043d\\u0442,\": 1, \"\\u0442\\u0432\\u043e\\u0440\\u0447\\u0435\\u0441\\u0442\\u0432\\u043e,\": 1, \"\\u0443\\u0434\\u0430\\u0447\\u0438\": 1, \"\\u041b\\u044e\\u0431\\u0438\\u043c\\u043a\\u0430\": 1, \"05\": 1, \"T\\u00e3o\": 1, \"38\": 1, \"\\u201cNBA\": 1, \"AMBASSADOR\\u201d\": 1, \"24\": 1, \"\\ud83e\\udee0\\ud83e\\udee0\": 1, \"vozarr\\u00f3n\": 1, \"02\": 1, \"Let\\u2019s\": 1, \"59\": 1, \"18\": 2, \"16\": 1, \"21\": 1, \"07\": 1, \"43\": 2, \"35\": 1, \"56\": 1, \"01\": 1, \"\\uc704\\uc2a4\\ud0a4\": 1, \"\\ud55c\\uc794\": 1, \"\\uac74\\ubc30\\ud560\": 2, \"\\ub2e4\\ub9ac\": 2, \"\\ubaa8\\uc2b5\": 1, \"\\ub9e4\\ub108\": 1, \"\\ud55c\\uad6d\\uc5d0\\uc120\": 1, \"\\ub098\\uc774\": 1, \"\\uc717\\uc0ac\\ub78c\": 1, \"\\uc608\\uc808\": 1, \"00\": 1, \"\\ufe0f\\ufe0f\\ufe0f\": 2, \"\\ud83c\\udde7\\ud83c\\udde9\": 2, \"_____\": 1, \"\\u0634\\u0648\\u0642\\u0627\": 1, \"name\\ufe0f\": 1, \"\\u062f\\u062d\\u0637\\u0648\\u0644\\u0646\\u0627\": 1, \"\\u062a\\u0631\\u062c\\u0645\\u0629\": 1, \"\\u0645\\u0639\\u0648\\u062f\\u064a\\u0646\": 1, \"\\u062a\\u0631\\u0649\": 1, \"\\u0627\\u062d\\u0646\\u0627\": 1, \"\\u0645\\u0648\": 1, \"\\u0643\\u0645\\u0628\\u064a\\u0648\\u062a\\u0631\": 1, \"34\": 1, \"\\u2661\\u2661\\u2661\\u2661\\u2661\": 1, \"\\u2661\\u2661\": 1, \"#btsisourworld\": 1, \"#we_love_bts_forever\": 1, \"#We_love_bts\": 1, \"\\uc9c0\\ubbf8~~~\\uc288\\uac00\": 1, \"\\ucd08\\ub300\": 1, \"\\uac10\\uc0ac\": 1, \"\\ufe0f\\ufe0f\\ufe0f\\ufe0f\\ufe0f\": 4, \"\\ud83c\\uddf2\\ud83c\\uddfd\": 1, \"\\ud55c\\uad6d\": 1, \"\\uc5b8\\uc5b4\": 1, \"\\uc790\\uc5f0\": 1, \"33333\": 1, \"d\\u1ecb,\": 2, \"l\\u1ea1i\": 2, \"l\\u1eddi\": 1, \"b\\u1ea3n\": 1, \"ch\\u1ea5t\": 1, \"\\u0111\\u00e3\": 1, \"\\ud55c\\uad6d\\uc778\": 1, \"\\ud55c\\uad6d\\uc5b4\\ud83c\\uddf0\\ud83c\\uddf7\": 1, \"\\uc624\\uc6b0\": 1, \"6SUGA\": 1, \"\\ud1a0\\ud06c\\uc1fc\": 1, \"\\u062d\\u0628\\u064a\\u0628\": 1, \"\\u0627\\u0644\\u0642\\u0644\\u0628\": 1, \"\\uba58\\ud0c8\": 1, \"\\u97d3\\u56fd\\u8a9e\\u3067\\u8a71\\u3057\\u3066\\u3082\\u30ea\\u30a2\\u30af\\u30b7\\u30e7\\u30f3\\u3057\\u3066\\u308b\\u306e\\u3069\\u3046\\u3044\\u3046\\u4ed5\\u7d44\\u307f\\u306a\\u3093\\u3060\\u308d\\u3046\": 1, \"\\u064a\\u0627\\u062d\\u0644\\u0648\\u0647\": 1, \"else\\u2026\": 1, \"U\\u00edsque\": 1, \"\\ufe0fBRD7,\": 1, \"BTS\\ufe0f\\ufe0f\\ufe0f\\ufe0f\": 1, \"#TO_BTS\": 1, \"11\": 2, \"117\": 2, \"\\u95f5\\u73a7\\u5176\\u5728\\u7ebd\\u7ea6\\u95f5\\u95e8\\u5728\\u7ebd\\u7ea6\\uff1f\\uff01\\u6211\\u9760\\u6211\\u9760\": 1, \"escen\\u00e1\": 1, \"\\u0440\\u0443\\u043b\\u0438\\u0442\": 1, \"\\u3161\\uc74c\": 1, \"\\u0648\\u0627\\u06cc\\u06cc\\u06cc\": 1, \"\\u067e\\u06cc\\u0634\\u06cc\": 1, \"\\ud83c\\uddee\\ud83c\\uddf3\\ud83c\\uddee\\ud83c\\uddf3\\ud83c\\uddee\\ud83c\\uddf3\\ud83c\\uddee\\ud83c\\uddf3\\ud83c\\uddee\\ud83c\\uddf3\": 1, \"here\\ud83c\\uddf3\\ud83c\\uddf5\\ub2f9\\uc2e0\": 1, \"T_T\": 1, \"58\": 1, \"Suga\\ud83e\\udef6\": 1, \"\\uc65c\\uc774\\ub9ac\": 1, \"\\uc9c0\\ud558\": 1, \"\\uaca0.\": 1, \"\\uc5b4.\": 1, \"\\ub2e4\\uc6b4\\ub2e4\\uc6b4\\ub2e4\\uc6b4\": 1, \"yaz\\u0131\": 1, \"\\u0130ngilizce\": 1, \"15\": 1, \"extra\\u00f1amente\": 1, \"\\u064a\\u0642\\u0641\\u0644\": 1, \"\\u0645\\u0644\\u0641\\u0643\\u0645\": 1, \"\\ufe0f\\u200dYouTube\": 2, \"\\ufe0f\\u200dse\": 2, \"\\ufe0f\\u200dho\": 1, \"hai\\ufe0f\\u200d\": 1, \"\\ufe0f\\u200dphoto\": 1, \"Shakti\\ufe0f\\u200d\": 1, \"n\\ufe0f\\u200dight\": 1}, \"metadata\": {\"url\": \"https://www.youtube.com/watch?v=_VR13f6pPT8\", \"count_of_view\": 1352772, \"count_of_comment\": 4731, \"scrap_count\": 1206}}"