"{\"category\": \"recent\", \"id\": 121, \"title\": \"Blackpink\\u2019s Jennie Kim on Attending Her First Met Gala | Met Gala 2023 With Emma Chamberlain\", \"img_url\": \"https://i.ytimg.com/vi/HUbq5p45eVw/maxresdefault.jpg\", \"comments\": [\"It amazing how Emma handled Jennie\\u2019s nervousness here, if you feel Jennie, she\\u2019s a little nervous here but Emma managed to relate to Jennie by being nervous, how it feels like, what or how to act. Emma is such a great host I honestly say!\", \"She always manages to attract attention with her unpretentious, sincere, elegant and tremendous appearance and personality.\", \"She is just so graceful like the way she carries herself is just beautiful in itself .Not too tacky, not being fake and her voice is just so soothing and calming. We are proud of you JENNIE , you inspire so many of us and you are definitely more than just a pretty face. You are everything that we as a woman aspire to be i.e, a strong, intelligent and independent person.\", \"I can see emma trying her best to make jennie less nervous by making the interview fun and relatable for both of them, love both of them so much\\ufe0f\", \"I get it Jennie's outfit does look simple, but the way she carries herself, so stunning, I could totally see that she's on theme, great job for her 1st MET!\", \"I relate so much to her when it comes to social situations like this,  I know the feeling as a shy introvert, it is very overwhelming to us, but I am really proud of her and she's graceful, poised and simply just elegantly beautiful <3\", \"I think I've never seen Jennie SO nervous before. She is so cute and looks just beautiful! She deserves all the recognition she gets.\", \"\\u041d\\u0435\\u0432\\u0435\\u0440\\u043e\\u044f\\u0442\\u043d\\u043e \\u0432\\u0435\\u0436\\u043b\\u0438\\u0432\\u0430\\u044f, \\u0441 \\u043f\\u0440\\u0435\\u043a\\u0440\\u0430\\u0441\\u043d\\u043e\\u0439 \\u0443\\u043b\\u044b\\u0431\\u043a\\u043e\\u0439 \\u0438 \\u043e\\u0442\\u0437\\u044b\\u0432\\u0447\\u0438\\u0432\\u043e\\u0441\\u0442\\u044c\\u044e, \\u043f\\u0440\\u0435\\u0440\\u0430\\u0441\\u043d\\u0435\\u0439\\u0448\\u0430\\u044f \\u0434\\u0435\\u0432\\u0443\\u0448\\u043a\\u0430\", \"Jennie was stunning at the red carpet, so proud of her, she looks like a real princess.\", \"I know you are never going to read this yet here I am! Jennie I hope you realise how precious you\\u2019re to us. Seeing you at the met made me tear up\\u2026.you have worked hard, it must be exhausting for you to keep up with such high expectations all the time. Please don\\u2019t let the haters get to you, please take care of yourself and rest well. We will continue to love you and support you till the end of time. I love you Jennie <3\", \"Jennie is an icon and an inspiration! While being a little nervous, she remains confidence at the same time!! Of course, never stop being herself in the midst of the nerve!  love her!!\", \"So so so so incredibly proud and happy for JENNIE i can't even describe it in words her first ever MET GALA and she looked amazing and i couldn't be more happy for our beautiful girl inside and out to have this chance to attend the MET GALA \\ud83e\\udd79. I LOVE YOU JENNIE .\", \"WE LOVE A SIMPLISTIC YET MAGNIFICENT QUEEN\", \"Not even a fan but you can tell she\\u2019s such a gentle sweetheart here. Love how nervous yet calm and gracious she looks for the MET!\", \"I loved Jennie's look, the dress she's wearing is so classic vintage and beautiful that it screams Chanel everywhere, I loved seeing her yesterday at the Met Gala and I hope that next time we will see her attending the event again!\", \"I love how she carried both elegance and simplicity. Not everything is about gown\", \"\\uc81c\\ub2c8\\ub294 \\uae00\\ub85c\\ubc8c \\ubb34\\ub300\\uc5d0\\uc11c \\uc6b0\\ub9ac\\ub098\\ub77c \\ubaa8\\ub4e0 \\uc5ec\\uc790 \\uc5f0\\uc608\\uc778\\ub4e4\\uc774 \\ubc94\\uc811\\ud560\\uc218\\uc5c6\\ub294 \\uc544\\uc6b0\\ub77c\\uac00 \\ub290\\uaef4\\uc9c4\\ub2e4,,,,\", \"When Jennie said I am everywhere, I knew she made it. Actually, she gave us an amazing impression in her first met! You are the best Jennie.\", \"Some people think that the dress is simple, yet Jennie is the epitome of elegant sophistication in that dress.  Stunning!\", \"I'm so proud of my Jendeukie for being there like she literally ate this! Her voice, style & makeup are so calm, simple & comfy. She's a real queen she did so well I'm in love\\ud83e\\udd79\", \"she was officially invited and also managed to top the most mentioned list for the met gala with the gap being over 1M her first time there. jennie is insane and her impact is never something to be questioned\", \"Qui\\u00e9n est\\u00e1 de acuerdo en que Jennie kim nunca nos decepciona???\", \"Jennie, I hope you know that you are gorgeous in that dress and you made all of your fans very proud. I\\u2019ll never get tired of supporting you my queen. Love you so much!\", \"Love how she didn't overdo it. She didn't chose a dress that would overpower her, she chose a look that she can carry snd shine.\", \"The way Jennie shine no Met Gala shiny outfits can fade her beauty away cause her charms are not easy to beat, very happy to see Jennie at Met Gala go rock it queen\", \"the way jennie's interview has the most views BY FAR out of every celebrity who attended... like pls she's so powerful & iconic! JENNIE KIM IS IN YOUR AREA!!! next year, we need all the BLACKPINK girls in attendance for a joint slay\", \"Jennie \\u00e9 t\\u00e3o fofa esse vestido com certeza \\u00e9 cara dela\", \"Jennie I\\u2019m so proud of you! You looked stunning, love you so much girl\", \"Jennie \\u00e9 t\\u00e3o carism\\u00e1tica e fofa estou t\\u00e3o feliz por ela\", \"She looks so elegant! She draws attention with her clarity and natural beauty rather than wearing exaggerated clothes. Queen Jennie is shining! Love you so much!!!\", \"Mi bonita, estoy muy orgullosa de Jennie, sigue teniendo tantos eventos, ella es el est\\u00e1ndar definitivamente\", \"This girl doesn't need something extravagant to show off, she did well at her first MET\", \"Jennie is soft spoken, elegant and has timeless beauty, I\\u2019m in love!!\", \"Stunning as always our QUEEN JENNIE!!! \\ufe0f\\ufe0f\\ufe0f\", \"she's the sweetest!!!!! her little laugh and how she smiles \\ud83e\\udd79\\ud83e\\udd79\\ud83e\\udd79 we need more of jennie at the met!!!!!\", \"JENNIE embodies the \\\"Simplicity is Beauty\\\" with a touch of sophistication. No mattter what she wears, she always have this \\\"fashion aura\\\" whatever it's called,  that drawn me. She just so ugh..perfect!\", \"Jennie looks gorgeous. Her accent. Everything about her is magical. Can't stop watching this.\", \"Jennie se ve\\u00eda re linda y elegante y cumpli\\u00f3 con la tem\\u00e1tica. Ella siempre siendo el evento principal\", \"Jennie Kim la m\\u00e1s diva y reina, su personalidad es tan superior. Estaba simplemente perfecta en la Met gala\", \"Her beauty never lies !   She is so kind and act like a shy princess\"], \"comments_all\": [\"It amazing how Emma handled Jennie\\u2019s nervousness here, if you feel Jennie, she\\u2019s a little nervous here but Emma managed to relate to Jennie by being nervous, how it feels like, what or how to act. Emma is such a great host I honestly say!\", \"She always manages to attract attention with her unpretentious, sincere, elegant and tremendous appearance and personality.\", \"She is just so graceful like the way she carries herself is just beautiful in itself .Not too tacky, not being fake and her voice is just so soothing and calming. We are proud of you JENNIE , you inspire so many of us and you are definitely more than just a pretty face. You are everything that we as a woman aspire to be i.e, a strong, intelligent and independent person.\", \"I can see emma trying her best to make jennie less nervous by making the interview fun and relatable for both of them, love both of them so much\\ufe0f\", \"I get it Jennie's outfit does look simple, but the way she carries herself, so stunning, I could totally see that she's on theme, great job for her 1st MET!\", \"I relate so much to her when it comes to social situations like this,  I know the feeling as a shy introvert, it is very overwhelming to us, but I am really proud of her and she's graceful, poised and simply just elegantly beautiful <3\", \"I think I've never seen Jennie SO nervous before. She is so cute and looks just beautiful! She deserves all the recognition she gets.\", \"\\u041d\\u0435\\u0432\\u0435\\u0440\\u043e\\u044f\\u0442\\u043d\\u043e \\u0432\\u0435\\u0436\\u043b\\u0438\\u0432\\u0430\\u044f, \\u0441 \\u043f\\u0440\\u0435\\u043a\\u0440\\u0430\\u0441\\u043d\\u043e\\u0439 \\u0443\\u043b\\u044b\\u0431\\u043a\\u043e\\u0439 \\u0438 \\u043e\\u0442\\u0437\\u044b\\u0432\\u0447\\u0438\\u0432\\u043e\\u0441\\u0442\\u044c\\u044e, \\u043f\\u0440\\u0435\\u0440\\u0430\\u0441\\u043d\\u0435\\u0439\\u0448\\u0430\\u044f \\u0434\\u0435\\u0432\\u0443\\u0448\\u043a\\u0430\", \"Jennie was stunning at the red carpet, so proud of her, she looks like a real princess.\", \"I know you are never going to read this yet here I am! Jennie I hope you realise how precious you\\u2019re to us. Seeing you at the met made me tear up\\u2026.you have worked hard, it must be exhausting for you to keep up with such high expectations all the time. Please don\\u2019t let the haters get to you, please take care of yourself and rest well. We will continue to love you and support you till the end of time. I love you Jennie <3\", \"Jennie is an icon and an inspiration! While being a little nervous, she remains confidence at the same time!! Of course, never stop being herself in the midst of the nerve!  love her!!\", \"So so so so incredibly proud and happy for JENNIE i can't even describe it in words her first ever MET GALA and she looked amazing and i couldn't be more happy for our beautiful girl inside and out to have this chance to attend the MET GALA \\ud83e\\udd79. I LOVE YOU JENNIE .\", \"WE LOVE A SIMPLISTIC YET MAGNIFICENT QUEEN\", \"Not even a fan but you can tell she\\u2019s such a gentle sweetheart here. Love how nervous yet calm and gracious she looks for the MET!\", \"I loved Jennie's look, the dress she's wearing is so classic vintage and beautiful that it screams Chanel everywhere, I loved seeing her yesterday at the Met Gala and I hope that next time we will see her attending the event again!\", \"I love how she carried both elegance and simplicity. Not everything is about gown\", \"\\uc81c\\ub2c8\\ub294 \\uae00\\ub85c\\ubc8c \\ubb34\\ub300\\uc5d0\\uc11c \\uc6b0\\ub9ac\\ub098\\ub77c \\ubaa8\\ub4e0 \\uc5ec\\uc790 \\uc5f0\\uc608\\uc778\\ub4e4\\uc774 \\ubc94\\uc811\\ud560\\uc218\\uc5c6\\ub294 \\uc544\\uc6b0\\ub77c\\uac00 \\ub290\\uaef4\\uc9c4\\ub2e4,,,,\", \"When Jennie said I am everywhere, I knew she made it. Actually, she gave us an amazing impression in her first met! You are the best Jennie.\", \"Some people think that the dress is simple, yet Jennie is the epitome of elegant sophistication in that dress.  Stunning!\", \"I'm so proud of my Jendeukie for being there like she literally ate this! Her voice, style & makeup are so calm, simple & comfy. She's a real queen she did so well I'm in love\\ud83e\\udd79\", \"she was officially invited and also managed to top the most mentioned list for the met gala with the gap being over 1M her first time there. jennie is insane and her impact is never something to be questioned\", \"Qui\\u00e9n est\\u00e1 de acuerdo en que Jennie kim nunca nos decepciona???\", \"Jennie, I hope you know that you are gorgeous in that dress and you made all of your fans very proud. I\\u2019ll never get tired of supporting you my queen. Love you so much!\", \"Love how she didn't overdo it. She didn't chose a dress that would overpower her, she chose a look that she can carry snd shine.\", \"The way Jennie shine no Met Gala shiny outfits can fade her beauty away cause her charms are not easy to beat, very happy to see Jennie at Met Gala go rock it queen\", \"the way jennie's interview has the most views BY FAR out of every celebrity who attended... like pls she's so powerful & iconic! JENNIE KIM IS IN YOUR AREA!!! next year, we need all the BLACKPINK girls in attendance for a joint slay\", \"Jennie \\u00e9 t\\u00e3o fofa esse vestido com certeza \\u00e9 cara dela\", \"Jennie I\\u2019m so proud of you! You looked stunning, love you so much girl\", \"Jennie \\u00e9 t\\u00e3o carism\\u00e1tica e fofa estou t\\u00e3o feliz por ela\", \"She looks so elegant! She draws attention with her clarity and natural beauty rather than wearing exaggerated clothes. Queen Jennie is shining! Love you so much!!!\", \"Mi bonita, estoy muy orgullosa de Jennie, sigue teniendo tantos eventos, ella es el est\\u00e1ndar definitivamente\", \"This girl doesn't need something extravagant to show off, she did well at her first MET\", \"Jennie is soft spoken, elegant and has timeless beauty, I\\u2019m in love!!\", \"Stunning as always our QUEEN JENNIE!!! \\ufe0f\\ufe0f\\ufe0f\", \"she's the sweetest!!!!! her little laugh and how she smiles \\ud83e\\udd79\\ud83e\\udd79\\ud83e\\udd79 we need more of jennie at the met!!!!!\", \"JENNIE embodies the \\\"Simplicity is Beauty\\\" with a touch of sophistication. No mattter what she wears, she always have this \\\"fashion aura\\\" whatever it's called,  that drawn me. She just so ugh..perfect!\", \"Jennie looks gorgeous. Her accent. Everything about her is magical. Can't stop watching this.\", \"Jennie se ve\\u00eda re linda y elegante y cumpli\\u00f3 con la tem\\u00e1tica. Ella siempre siendo el evento principal\", \"Jennie Kim la m\\u00e1s diva y reina, su personalidad es tan superior. Estaba simplemente perfecta en la Met gala\", \"Her beauty never lies !   She is so kind and act like a shy princess\", \"People say they could've dressed her in a much grander dress, but she looks exquisite to me. I love how she stuns without overdoing it.\", \"I have never consumed any of Emma Chamberlain's content in the past, but I can really tell that she's so charismatic and professional just by looking at her here. Also, I'm in love with Jennie being here. I never thought that she would make it to the met gala, but seeing her here just makes so much sense. I love this.\", \"So proud of her! Effortless and chic that is so Jennie\", \"\\ub108\\ubb34 \\uc798 \\uc5b4\\uc6b8\\ub9b0\\ub2e4 \\uc81c\\ub2c8 \\ucd5c\\uace0\", \"Que look maravilhoso JENNIE, eu amo vc\", \"Jennie is definitely chanel personified, she has the beauty, the elegance, the charisma... no wonder she was karl's last handpicked muse. She looks like a doll here and she's the sweetest fr i love her\", \"\\uba67\\uac08\\ub77c \\ud14c\\ub9c8\\uc5d0 \\ub9de\\ub294 \\uc644\\ubcbd\\ud55c \\ub4dc\\ub808\\uc2a4 \\uc644\\ubcbd\\ud55c \\uc81c\\ub2c8\", \"Tbh Jennie slayed it! She embodied the theme so well, it wasn't overdone considering it was her first. The overall look screams elegance and sophistication! Hope to see more bp members in the future met!\", \"Wow que preciosa, elegante y encantadora. La reina Jennie luce incre\\u00edblemente fant\\u00e1stica!\", \"Love her so much, she's so polite. Her dress was really elegant. For me it's the best outfit in met gala 2023.\", \"jennie gives american, france and korean vibes at the same time, that's another level. She is one of the few people who has made a name for herself by surpassing Kpop!\", \"Love how natural, kind, and humble she is\", \"\\u00a1\\u00a1Jennie Kim NUNCA DECEPCIONA!! Qui\\u00e9n apoyar\\u00e1 a Jennie kim para  Siempre??????\", \"Jennie is just so angelic. the way she carries herself with such poise is absolutely endearing. she was on theme, looked so doll-like yet classy, & did a great job at paying homage to Karl with this look. Our Human Chanel\", \"Her dress was so simplistic and beautiful! This is Fashion not foolishness!\", \"She is so delicate and tender when speaking, I love her personality and of course her style, I admire her great sense of fashion and trends.\", \"Jennie is so confident and well spoken she is the moment\", \"We are so proud of you Jennie!!\", \"A risada dela \\u00e9 t\\u00e3o fofa\", \"I love Emma doing the interviews. Natural, flowing no awkwardness. Jennie looks elegant and simple is beautiful.\", \"The dress is so beautiful and simple. Jennie is absolutely stunning and she definitely was turning some heads.\", \"It's beautiful like a time slip. While many women wear long dresses, her mini dress is fresh. A dress that only Jennie can wear. It's like a doll.\", \"Qui\\u00e9n apoya a JENNIE para siempre?\", \"I really love how jennie is always curious for bringing korean culture everywhere. Her country is lucky to have a girl like her!!!!\", \"Even though she is shy in most interviews but she did so well in there and the dress just classic, timeless and the perfect Karl's Chanel type.\", \"I love Jennie s outfit.  With her extraordinary beauty,  the simple fashion design can deliver Jennie s charm effortlessly\", \"Jennie is so beautiful and elegant in this dress. I'm glad that her team kept her outfit minimalistic. Jennie shines in everything but she doesn't need much to be noticed and recognized. I'm happy her team didn't make her wear an outrageous outfit, she's perfect the way she is\", \"I just loved her nothing else she is making me feel out of the world when I see her I don't know how she can pull off every dresses any of the dress fit her and in this she is looking beautiful, gorgeous,etc .\", \"Jennie te amooooo, tienes una hermosura y elegancia \\u00fanica.\", \"ARRASOU JENNIE\", \"Jennie se vio super linda. Nada tan extravagante pero si elegante y simple lo cual le funcion\\u00f3 perfecto\", \"The way Jennie fangirls at the end and they hug, how Emma made her feel really comfortable and heard, I'm in love with this interview! I love them both so much.\", \"\\u0414\\u0436\\u0435\\u043d\\u043d\\u0438 \\u0434\\u0435\\u0439\\u0441\\u0442\\u0432\\u0438\\u0442\\u0435\\u043b\\u044c\\u043d\\u043e \\u043a\\u0440\\u0430\\u0441\\u0438\\u0432\\u0430 \\u0432\\u043e \\u0432\\u0441\\u0435\\u0445 \\u043e\\u0442\\u043d\\u043e\\u0448\\u0435\\u043d\\u0438\\u044f\\u0445, \\u043e\\u043d\\u0430 \\u0434\\u043e\\u0431\\u0440\\u0430\\u044f \\u0438 \\u0441\\u043a\\u0440\\u043e\\u043c\\u043d\\u0430\\u044f, \\u0438 \\u0442\\u043e, \\u043a\\u0430\\u043a \\u043e\\u043d\\u0430 \\u0433\\u043e\\u0432\\u043e\\u0440\\u0438\\u0442, \\u0437\\u0430\\u0441\\u0442\\u0430\\u0432\\u043b\\u044f\\u0435\\u0442 \\u043c\\u0435\\u043d\\u044f \\u043b\\u044e\\u0431\\u0438\\u0442\\u044c \\u0435\\u0435 \\u0435\\u0449\\u0435 \\u0431\\u043e\\u043b\\u044c\\u0448\\u0435.\", \"Me encanta como Jennie luce tan cl\\u00e1sica y elegante, ella es hermosa y muy tierna por lo t\\u00edmida que es. \\u2661\", \"Maravilhosa\", \"JENNIE puede cantar, bailar, rapear, escribir, producir, actuar, modelar, vlog, MC, disen\\u00e3r, ayudar y siempre rockear en el escenario. \\u00bf Qu\\u00e9 hay que odiar de JISOO?\", \"I don't think people who hate on Jennie's outfit get that she is dressed by the company that invites her. How the MET GALA works is companies have tables during the event that they fill up with celebrities, whom they dress as well. The celebrity and their outfits (picked out by the company) are then approved by Anna Wintour. If Anna Wintour approves it, I don't think people who judge celebrity outfits for fun have the credibility nor the place to put someone's outfit down.\", \"I\\u2019m a fan of the simple I\\u2019ve never been an over the top kind of person, and seeing Jennie absolutely slay the simple as she does the crazy is just so her! An absolute queen and deserves all the spotlight she\\u2019s gotten! She\\u2019s so sweet and kind too it melts my heart how she went in to hug Emma \\ud83e\\udef6\", \"jennie is such a sweetheart and so humble .. i can see how genuinely happy she is meeting Emma\", \"Preciosa jennie kim. Suave, delicada y fiel a su estilo.\", \"I love how they interact each other both the host and Jennie.\", \"Jennie looks spectacular in that vintage dress, very elegant, beautiful and glamorous, she knows how to wear the Chanel style\", \"\\uc81c\\ub2c8\\uc758 \\uc601\\uc5b4\\uc778\\ud130\\ubdf0 \\uc790\\uc2e0\\uac10\\uc788\\uace0 \\uc13c\\uc2a4\\uc788\\ub294 \\ud0dc\\ub3c4\\uc758 \\uc778\\ud130\\ubdf0\\ub294 \\ub098\\uc5d0\\uac8c \\ud798\\uc744 \\uc900\\ub2e4 \\uc81c\\ub2c8\\uac00 \\uc544\\ubb34\\ub9ac \\ud574\\uc678\\uc5d0\\uc11c \\uc720\\ud559\\ud588\\uc5b4\\ub3c4 \\uc800\\ub807\\uac8c \\uc601\\uc5b4\\ud558\\ub824\\uace0 \\uc5bc\\ub9c8\\ub098 \\ub178\\ub825 \\ub9ce\\uc774 \\ud588\\uc744\\uae4c \\ud0dc\\ub3c4\\ubd80\\ud130 \\uc13c\\uc2a4 \\uc601\\uc5b4 \\ubb50\\ud558\\ub098 \\uc815\\ub9d0 \\ube60\\uc9c0\\ub294\\uac70 \\uc5c6\\uace0 \\ub108\\ubb34 \\ubc30\\uc6b0\\uace0\\uc2f6\\ub2e4 \\uc6a9\\uae30\\ub97c \\uc8fc\\ub294 \\uc81c\\ub2c8 \\ud56d\\uc0c1 \\ubab8 \\uac74\\uac15\\ud558\\uace0 \\ud654\\uc774\\ud305\", \"Jennie is literally a princess, she has such an elegant and glamorous demeanor, she is so polite, cute and gorgeous, i'm so happy with how well she and the girls are doing, I can't wait to see her on The idol Lov u Jennie\", \"Jennie had one of the best looks there. She chose an elegant style that suits her perfectly.\", \"The way Jennie said \\u201cI\\u2019m so happy to meet you finally\\u201d seems like she watched Emma\\u2019s vlog. It\\u2019s so cute.\", \"WE ARE SO PROUD OF YOU QUEEN\", \"I'm so glad Jennie went to the Met Gala,Her outfit is sophisticated, elegant, I really like it\", \"Jennie is a goddess, she dazzled with her elegance and beauty, i'm so proud of her first Met, i love her so much, she was born to shine\", \"This is the most relaxed and candid I've ever seen any of the members of Blackpink ever. You know Jennie is just having fun and being herself. Go enjoy the night, queen.\", \"Emma is such a sweet person and I hope her and Jennie become friends because they just seem like a perfect match of friends\", \"Linda, elegante e fofa como uma princesa <3\", \"She is perfect model and perfect soloist and perfect girl\", \"Jennie is such an elegant women, she honesty deserved a better dress ! But she still looked amazing thanks to her looks, and manners !\", \"Ourr queen jennie, we're so so proud of you nini we really love u, i love the outfit the makeup everything about you jennie is so looks gorgeous\", \"I love her look. Jennie was praised for mixing up the high end chanel with the street looks making it more appealing for the younger genZ generation so the outfit she wore today just adds to that, the mini skirt is so different for a redcarpet look yet she looks stunning and is selling the look. Just what jennie is known for\", \"Jennie estuvo super hermosa y elegante con ese estilo 90s\", \"JENNIE IS THE DEFINITION OF PERFECTION, EVERYTHING LOOKS GORGEOUS ON HER.\", \"te amo jennie sigue brillando\", \"JENNIE ESTOY ORGULLOSA DE TI NINI\", \"I love how Jennie believes in SIMPLICITY! Her dress is simple, elegant, and minimalistic   Edit: Guys stop the war in replies, why does this happen every time I comment something on Kpop :(\", \"i love it. I love jennie. I love emma. I love this interview\", \"Te amo jennie no puedo parar de ver estos videos\", \"JENNIE SO STUNNING YESTERDAY. COULDN'T ASK FOR MORE. SHE IS THE FASHION HERSELF\", \"Deusa jennie\", \"\\u0422\\u0430\\u043a \\u043c\\u0438\\u043b\\u043e, \\u0420\\u043e\\u0437\\u044d \\u0441\\u043a\\u0430\\u0437\\u0430\\u043b\\u0430 \\u0435\\u0439 \\u0440\\u0430\\u0437\\u0432\\u043b\\u0435\\u043a\\u0430\\u0442\\u044c\\u0441\\u044f, \\u0438 \\u043f\\u0440\\u0430\\u0432\\u0438\\u043b\\u044c\\u043d\\u043e, \\u0432\\u0435\\u0441\\u0435\\u043b\\u0438\\u0441\\u044c \\u0414\\u0436\\u0435\\u043d\", \"\\u0414\\u0436\\u0435\\u043d\\u043d\\u0438 \\u0442\\u0430\\u043a\\u0430\\u044f \\u043d\\u0435\\u0436\\u043d\\u0430\\u044f \\u0438 \\u044d\\u043b\\u0435\\u0433\\u0430\\u043d\\u0442\\u043d\\u0430\\u044f \\u0432 \\u044d\\u0442\\u043e\\u043c \\u043e\\u0431\\u0440\\u0430\\u0437\\u0435\", \"Jennie looks perfect, ethereal, dazzling, astonishing, elegant, classic, expensive. Thee main event indeed!!!\", \"\\u0432 \\u043d\\u0435\\u0439 \\u043c\\u043d\\u0435 \\u043d\\u0440\\u0430\\u0432\\u0438\\u0442\\u0441\\u044f \\u0430\\u0431\\u0441\\u043e\\u043b\\u044e\\u0442\\u043d\\u043e \\u0432\\u0441\\u0451, \\u043d\\u043e \\u0431\\u043e\\u043b\\u044c\\u0448\\u0435 \\u0432\\u0441\\u0435\\u0433\\u043e \\u0431\\u0440\\u043e\\u0441\\u0430\\u0435\\u0442\\u0441\\u044f \\u0432 \\u0433\\u043b\\u0430\\u0437\\u0430 \\u0435\\u0451 \\u0434\\u043e\\u0431\\u0440\\u043e\\u0442\\u0430, \\u0432\\u0435\\u0436\\u043b\\u0438\\u0432\\u043e\\u0441\\u0442\\u044c, \\u043c\\u043e\\u044f \\u043a\\u043e\\u043c\\u0444\\u043e\\u0440\\u0442\\u043d\\u0430\\u044f \\u0431\\u044d\\u0439\\u0431\\u0430\", \"I LOVE YOU JENNIE  SUCH A SIMPLE CLASSIC TIMELESS LOOK!\", \"THIS GIRL IS A TOTAL QUEEN and I love how Rosie actually Adviced her to have fun...\", \"She is so elegant and gives off such a sweet vibe! \\ufe0f\\ufe0f\\ufe0f\", \"Me encant\\u00f3 Jennie y su estilo tan simple y elegante. Una reina que no necesito un vestido s\\u00faper extravagante para lucirse. Te amo reina\", \"A\\u00ed ela \\u00e9 uma fofa!!\", \"I love how Jennie wore such a simple and elegant dress!! She's so pretty and the dress suits her so well. SHE SLAYED HER FIRST MET!!!\", \"Jennie is such an wonderful person omg I love her and she looks absolutely stunning!!<3\", \"I love Jennie's look so much \\ufe0f she's effortlessly gorgeous\", \"The way mother executed the simple dress into classy and elegantly\", \"If we are to think about the theme and not just the extravagance of the Met Gala, Jennie was definitely among the best dressed tonight by depicting Karl Lagerfeld\\u2019s vision beautifully....\", \"Jennie is such a sweetheart  Hope she had lots of fun there!\", \"ela tava t\\u00e3o perfeita\", \"margot robbie, doja cat, emma chamberlain, and jennie kim all in the same frame is so iconic to me i love them all\", \"How can people hate her? She's so lovable\", \"So proud of you queen jennie. She carried this all the way\", \"The woman taking interviews is so sweet...her way of talking really makes celebs comfortable....she definitely deserves a raise\", \"Para mi no fue simple fue elegante,delicado,casual,c\\u00f3modo y tam fino,mi nini se ve\\u00eda espectacular\", \"Jennie defines what simplicity is beauty means\", \"Emma is such a great interviewer. I think she could tell Jennie was nervous and tried her best to make her feel comfortable\", \"Jennie looking so beautiful and elegant and she knows that the 90's was the best time for fashion, I'm very pleasantly surprised!\", \"I'm so so so proud of her. Like I can't even express how happy I am for her. She deserves everything\", \"Jennie we love you and we're very proud of you\", \"I\\u2019M SO PROUD OF HOW OUR JENDEUKI HAS COME \\ud83e\\udef6\", \"\\u0414\\u0436\\u0435\\u043d\\u043d\\u0438, \\u0442\\u044b \\u043d\\u0430\\u0448\\u0430 \\u043a\\u0440\\u0430\\u0441\\u0430\\u0432\\u0438\\u0446\\u0430. \\u041f\\u043e\\u0447\\u0430\\u0449\\u0435 \\u043f\\u043e\\u044f\\u0432\\u043b\\u044f\\u0439\\u0441\\u044f \\u043d\\u0430 \\u043f\\u043e\\u0434\\u043e\\u0431\\u043d\\u044b\\u0445 \\u043c\\u0435\\u0440\\u043e\\u043f\\u0440\\u0438\\u044f\\u0442\\u0438\\u044f\\u0445, \\u043f\\u043e\\u0436\\u0430\\u043b\\u0443\\u0439\\u0441\\u0442\\u0430. \\u041c\\u044b \\u043f\\u0440\\u0430\\u0432\\u0434\\u0430 \\u0432\\u0441\\u0435\\u0433\\u0434\\u0430 \\u0440\\u0430\\u0434\\u044b \\u0432\\u0438\\u0434\\u0435\\u0442\\u044c \\u0442\\u0432\\u043e\\u0438 \\u043f\\u043e\\u044f\\u0432\\u043b\\u0435\\u043d\\u0438\\u044f \\u043d\\u0430 \\u0440\\u0430\\u0437\\u043d\\u044b\\u0445 \\u043c\\u0435\\u0440\\u043e\\u043f\\u0440\\u0438\\u044f\\u0442\\u0438\\u044f\\u0445. \\u0411\\u043b\\u0438\\u043d\\u043a\\u0438 \\u043b\\u044e\\u0431\\u044f\\u0442 \\u0442\\u0435\\u0431\\u044f!!!\", \"Jennie is the Queen of our hearts she is glowing\", \"Undisputedly the most beautiful present You should have given her the attention and appreciation she deserves I hope Jennie will never waste her time again in a place that doesn't know her worth\", \"I loved her look sm. I feel like people always expect more but this honestly suits her so much. It screams Karl Lagerfeld.She\\u2019s literally Chanel personified and I feel like this works well with someone who is Karl\\u2019s last chosen ambassador.\", \"The queen herself  Jennie Kim you're amazing! So elegant\", \"Una verdadera hermosura no necesita de algo extremadamente grande para lucir, ella con su \\\" sencillo\\\" vestido se ve incre\\u00edble, eso jennie demuestra qn eres arriba bb\", \"She's the DEFINITION OF PERFECTION\", \"She followed the theme and she looks elegant and blooming\", \"Jen es el ser humano m\\u00e1s dulce y preciosa.\", \"cant believe she made it to the met. wow, she is incredible and looks amazing here  congrats Jennie\", \"Una reina no necesita un vestido extravagante, para llamar la atenci\\u00f3n Jennie se luci\\u00f3.\", \"Jennie Kim is really my role model, no matter how famous she is, you can still feel that it never get in to her head. She was never been so full of  herself. A humble, polite, pretty, and a kind-hearted lady. My role model.\", \"Jennie is so gorgeously beautiful.  B/W is so simple yet so elegant and classy and make it fashionable when Jennie wears it!\", \"She\\u2019s such a cutie I can\\u2019t. Love her look. Classic and elegant.\", \"Jennie \\u00e9tait magnifique dans cette robe, elle comprenait tr\\u00e8s bien le th\\u00e8me de cette ann\\u00e9e. j'ai ador\\u00e9 son maquillage\", \"I love how she wore a simple yet gorgeous outfit and still won the show. SHE IS THE MAIN EVENT. She proves simplicity is beauty\\ud83e\\udd79\", \"She is just so sweet and well mannered and Emma too very calm but fun.\", \"she's a princess.... Her beauty and personality are superb\", \"OMG JENNIE KIM AND EMMA IS THE DUO I NEVER THOUGHT I NEEDED. I LOVE THEM BOTH <3\", \"Jennie looks so beautiful  Simplicity is always the best GO JENNIEEEEEE\", \"I really like this sophisticated yet simple gorgeous look \\u2661\", \"Love how Jennie is on theme and also on brand because her whole fit just screams Jennie as we all know her and still remain chic, elegant, classy, and cute! She\\u2019s so adorable and gorgeous. I love this interview too shows just how excited yet nervous she but still powered through! Love Emma to for being fun and nice towards her when she was asking questions.  Thank you for covering  Jennie\", \"Jennie is so beautiful and cute, she looks amazing with that dress and her makeup was gorgeous. Also, by the way she was talking we can tell she was nervous, she is so she but I'm glad she doesn't refrain herself of doing new things because of that.\", \"I'm just here for Jennie, she's so cool, Im glad the interviewer treats here nicely, She's the best she deserves a raise\", \"Genial entrevista, jennie es demasiado bonita\", \"Simple but absolutely gorgeous and elegant and classy look  SHE'S THE QUEEN!\", \"Jennie is so gorgeous, her personality is so  amazing & lovely, i'm in love\\ud83e\\udef6\", \"I could tell Jennie was really nervous here but honestly she looks so beautiful and stunning with simple outfit! So proud of her coming so far\", \"Jennie deserves all the love in this world\", \"Jennie looks so stunning ( like she always does), love her look!\", \"Jennie\\u2019s look is simple but so elegant. Perfect for her\", \"She's very classy and elegant. You go girl!\", \"i just love how Emma is so gentle and let her speaks, she is the best\", \"Eleg\\u00e2ncia, carisma e beleza amamos\", \"She's just the best, we love her !!!!\", \"I'm obsessed with her. She really embodies Chanel. The human Chanel did it again\", \"jennie is such an icon. she\\u2019s 100% on the theme she wore an archive 1990 outfit designed by karl. she looks CHANEL\", \"she's truly representing Chanel, loved her and the dress\", \"why everyone expecting more im so super mad she\\u2019s slaying and its her first met\", \"Emma is such a perfect people person , she great at interviews.\", \"Jennie looks amazing! And she\\u2018s so cute being nervous\", \"jennie's adorable and gorgeous she's everything\", \"Jennie looks gorgeous dress, Jwelary, makeup and hair on point\", \"Fofinha demais!\", \"I'm so proud of u jennie\", \"Encantada com a nossa musa Chanel, n\\u00f3s blinks estamos muito felizes por ela\", \"She's so adorable. Regal. Magnificent.\", \"She is so elegant even when she speaks, so chic and sofisticated  I wish she could attend next year with rose and the other members\", \"WHEN IT'S TRUE A QUEEN LOOKS LIKE A QUEEN EVEN WHEN SHE'S NOT IN A LUXURIOUS DRESS\", \"When you got your two favorite persons in one frame I love Emma and I love Jennie I am so lucky\", \"MI NI\\u00d1A TAN HERMOSA E IC\\u00d3NICA QUE SE VE\\u00cdA \\ud83e\\ude77!!! human Chanel\", \"Less is more! She looks absolutely stunning, the outfit isn\\u2019t wearing her, she is OWNING the outfit.\", \"Everyone saying she\\u2019s so incredibly nervous., but I just think she\\u2019s very cute and modest\", \"We love to see her shine\", \"\\uc81c\\ub2c8\\uc57c \\uc218\\uace0\\ud588\\uc5b4 \\uac74\\uac15\\ud558\\uc790.\", \"A mais linda de todassss\", \"VOGUE AND JENNIE!!!AWESOME INTERVIEW!\", \"Proud and in love with this woman, she is talented and beautiful and the way the Chanel brand looks is impressive, we love you Jennie\", \"jennie is soooooo cute the elegance of her beauty is beyond level... i love you jenniekim\", \"The way Jennie said Rosie instead of Ros\\u00e9 just really melted my heart  i love her so much!\", \"Estoy muy impresionada con su acento\", \"She is so nervous it makes her more lovable and likeable! What a beautiful woman\", \"I can listen to her voice all day\", \"Litterally love her and the way she carries herself. No wonder people call her the It Girl because everything in this video proved she is!!! All love for jennie !!!\", \"She is so classic!\", \"I get it Jennie's outfit does look simple, but the way she carries herself, so stunning, I could totally see that she's on theme, great job for her 1st MET!\", \"\\u00bfQui\\u00e9n apoya a JENNIE para siempre?\", \"other celebrities do not reach 1 million views, and Jennie has 1.3 million, we are happy for you Jennie, we love you\", \"\\u0422\\u0430\\u043a\\u0430\\u044f \\u0432\\u0435\\u0436\\u043b\\u0438\\u0432\\u0430\\u044f \\u0438 \\u043a\\u0440\\u0430\\u0441\\u0438\\u0432\\u0430 \\u043c\\u0430\\u043b\\u044b\\u0448\\u043a\\u0430 !\", \"Emma is such a sweetheart. If I were to ever attend something like this I'd hope she would be the one to interview me\", \"Amo Jennie\", \"Yes! She is the only who got a million views! That\\u2019s how the simplicity go! Go Jennie! This is embracing natural look rather than going over the top. Such a classic and elegant!\", \"I love my beautiful lovely shy Jennie, she\\u2019s so pretty when she laughs I\\u2019m so happy she\\u2019s having her moment, and for me she was the prettiest of all\", \"Wow Jennie is so gorgeous and elegant wtf. Completely different seeing her on the carpet as opposed to on a stage.\", \"I really love her mini dress tho... So classy and timeless\", \"Timeless beauty of Jennie kim\", \"Congratulations my love Jennie on your first met gala\", \"\\uc81c\\ub2c8\\ub294 \\uc5ec\\uc804\\ud788 \\uc644\\ubcbd\\ud558\\uace0 \\uadf8\\ub140\\ub294 \\ubaa8\\ub4e0\\uba74\\uc5d0\\uc11c \\uc544\\ub984\\ub2e4\\uc6b8 \\uc218 \\uc788\\uc73c\\uba70 \\uadf8 \\ub4dc\\ub808\\uc2a4\\ub294 \\uadf8\\ub140\\uc5d0\\uac8c \\ub108\\ubb34 \\uc798 \\uc5b4\\uc6b8\\ub9bd\\ub2c8\\ub2e4 \\uc8fd\\uc744 \\ub54c\\uae4c\\uc9c0 \\ub2f9\\uc2e0\\uc744 \\uc9c0\\uc6d0\\ud560 \\uac83\\uc785\\ub2c8\\ub2e4 jennnie<3\", \"She's simply gorgeous! She clearly understood the assignment\", \"IDK why people hating her outfit, it's SOOOOOO beautiful and it really suits her plus she understood the assignment by wearing a vintage chanel\", \"Jennie kim is so cute I can't stop watching her. I watch her solo mv everyday\", \"Jennie is a Queen \\ufe0f\", \"QUE HERMOSA SE VE\", \"Jennie estava t\\u00e3o perfeita ela \\u00e9 muito chique esse vestido foi feito pra ela, pra mim ela era a mais linda da noite\", \"Obviously Jennie\\u2019s outfit is glamorous but can we also talk about the Catwoman dress in the background? So gorgeous.\", \"love the look and the genuine interraction\", \"Jennie is looking soo beautiful and cute in this dress literally she is pretty\", \"Minha princesa voc\\u00ea est\\u00e1 deslumbrante nesse vestido,..\", \"Jennie so pretty and charismatic!! although simple but still looks elegant, classy, and stunning\", \"Jennie we are so proud of you  You are such an icon and a perfect embodiment of Chanel created by Karl Lagerfeld.\", \"So beautiful. Classic beauty!\", \"Aww Jennie seems like such a sweetheart. There\\u2019s a lot of people that think she\\u2019s stuck up and rude but I think she\\u2019s just really shy. They way she went in to give Emma a hug first was just so sweet\", \"I love her\", \"Se ve divinaaa\", \"her voice is so beautiful\", \"She looks so classy, cute, and charming. And she looks very humble, down to earth, and friendly, despite the fame.\", \"Always so proud of our Emma\", \"she pulls Chanel of so well, a literal icon\", \"Trang ph\\u1ee5c r\\u1ea5t h\\u1ee3p v\\u1edbi Jennie\", \"That beauty in simplicity! \\ufe0f\", \"I love how honest jennie was\", \"I love how she handles interviews especially in big events.\", \"Jennie is absolutely stunning and all eyes on her\", \"babydoll we\\u2019re so proud of you! you looked beautiful\", \"Princesa linda, tava perfeita maravilhosa\", \"She outstands in the simplicity. Queen\", \"Habla tan bien siempre\", \"I love how jennie handles the questions , she doesn\\u2019t rush through them , she takes her time and her andwers make sense , that was a big problem for me when I\\u2019m interviewing people , or me being interviewed , I love you Jennie !\", \"WE NEED MORE EMMA AND JENNIE CONTENT!!!!!\", \"OMG, the number of views and likes of this interview surpassed any other celebrities. And it's Jennie along. Kpop is going to conquer the world\", \"Jennie is a Queen\", \"Jennie kim  J- JENTLE E- ELEGANT N- NOBLE\", \"Linda e elegante\", \"\\u0414\\u0436\\u0435\\u043d\\u043d\\u0438 \\u0432\\u044b\\u0433\\u043b\\u044f\\u0434\\u0438\\u0442 \\u044d\\u043b\\u0435\\u0433\\u0430\\u043d\\u0442\\u043d\\u043e,\\u0435\\u0439 \\u043e\\u0447\\u0435\\u043d\\u044c \\u0438\\u0434\\u0451\\u0442 \\u044d\\u0442\\u043e\\u0442 \\u043e\\u0431\\u0440\\u0430\\u0437!\", \"We want more international celebrities a the MET Gala!\", \"Jennie is adorable and gorgeous She is the icon of Chanel\", \"Jennie Kim, the Princess of ChanelI love how warm hearted and humble she is all the time\", \"the interaction never thought i neededddddd. btw jennie is perfectionism\", \"Jennie is effortlessly beautiful \\ufe0f\", \"El vestido en si es simple, pero literal Jennie hace que se vea incre\\u00edble con ese cuerpazo\", \"Wowh... She's so beautiful!! The best met gala dress for me this year!\", \"she looks nervous but manages to look calm which is so cute\", \"Love her shining face\", \"All I care is Jennie get the most views than other Met attendees, queen!\", \"What a QUEEN <3\", \"Jennie\\u2019s outfit may look simple but it\\u2019s well done. She embodied the theme so well and that\\u2019s what Met Gala is all about. Anyways, whatever she wears, she will still pull it off confidently and elegantly. She can wear a plastic bag and she can make it look luxurious and classy! :D\", \"Jennie is literally soo pretty i really adore and admire her\", \"\\\"I see people wearing these crazy dresses. I'm so curious to see how they sit down.\\\" ICONIC JENNIE KIM, 2023.\", \"She looks amazing\", \"\\u2018I\\u2019m so happy to meet you finally\\u2019  my Emma x Jennie heart\", \"Jennie she\\u2019s so pretty and queen, I love her\\ufe0f\\ufe0f\\ufe0f\", \"I'm so so so proud of her. Like I can't even express how happy I am for her. I LOVE U JENNIE\", \"Hermosa como siempre ella\\ud83c\\udde6\\ud83c\\uddf7\\ud83c\\udde6\\ud83c\\uddf7\", \"I think out of everyone I\\u2019ve seen she\\u2019s the best dressed period.\", \"She looked stunning\", \"Jennie look age appropriate, classy and elegant.\", \"She is the most Amazing talented beautiful humble woman i've ever seen. I'm in love.\", \"I love how Jennie is so relatable when she said that she's excited to find out how people are able to sit with their crazh outfits\", \"so effortlessly gorgeous\", \"How? How? Can someone at least tell me How?????????? How- just How  h o w can someone be this gorgeous? drop dead gorgeous, I'm crying. She was the prettiest there, met gala jennie is on another level>>>>>> You know? I mean, while other artists doing overdressed and uncommon looks... she was just... pure beauty, simple but stunning.\", \"She really embodied chanel! So gorgeous woman.\", \"Queen of Chanel  Jennie I love her outfit perfectly for this event\", \"She is Queen\", \"Being invited by Anna Wintour, the chief editor of Vogue, who created the Met Gala(invitation only event), is such a huge achievement for Jennie Kim...She made it! so proud of her\", \"WOW Jennie's voice\", \"She\\u2019s amazing\", \"Really love jennie accent. I can hearing it all day\", \"Jennie is effortlessly beautiful\", \"Emma x Jennie interaction, wow I never thought that I will see something like this. For someone who watches every Emma video and follows BP activities (Jennie being my fave member since their debut) this is really awesome. Both of them look gorgeous!\", \"Jennie absolutely slayed\", \"She said she can sit in that dress that shows that she cares about how comfortable she is than wearing a heavy uncomfortable dress\", \"MISS JENNIE KIM with the simple but elegant look. Love her fit I can't\", \"Bro im so in love with her! Jennie was the best dressed to me \\ud83e\\ude77\", \"Jennie you looked amazing\", \"For all the people saying the dress is \\u2018boring\\u2019, she understood the theme its so cute and perfectly fit the theme\", \"She is so beautiful, I love her dress\", \"Jennie you are stunning as always\", \"She\\u2019s so sweet \\ud83e\\udd79 I love her\", \"Jennie is amazing. I really like that\", \"Tao maravilhosa\", \"what I love about Jennie's dress is that it is a vintage look. The Chanel team brought a 90s runaway look back for her which is ICONIC! Also, can we talk about Jennie's makeup and hair COZ IM OBSESSED!!\", \"Jennie doesnt need any extravagant outfit to shine cause she  always does in any outfit  even in a simple outfit her aura shiness my pretty nini she looks stunning af\", \"She\\u2019s so full of life nd down to earth I want to hug her\", \"Emma and Jennie the best combo\", \"jennie I'm so proud of you, my girl is so  beautiful \\ufe0f\", \"I love her outfit. So so cute and pretty\", \"Jennie did a great job and her look complimented her so well. Elegant and beautiful as always\", \"She is so classy\", \"Jennie es tan bella\", \"2 million views in 22 hrs..jennie is beautiful\", \"This year's met is for her, she's the walking Chanel and the fact the theme for this year is especially about CHANEL\", \"i don't care what people say she looks so beautiful. really human chanel is a perfect woman jennie kim.\", \"Jennie is the princess to everyone\\u2019s heart \\ud83e\\ude77\", \"Jennie\\u2019m, g\\u00fczel k\\u0131z\\u0131m, ona bakt\\u0131\\u011f\\u0131n\\u0131zda \\u201cEvet, Chanel bu.\\u201d diyece\\u011finiz bir elbise giymi\\u015f. Her \\u015feyi iyi ta\\u015f\\u0131d\\u0131\\u011f\\u0131 ve her kuma\\u015f\\u0131 kendinden bir par\\u00e7aym\\u0131\\u015f\\u00e7as\\u0131na ta\\u015f\\u0131d\\u0131\\u011f\\u0131 gibi bu elbiseyi de olabilecek en g\\u00fczel ve zarif \\u015fekilde ta\\u015f\\u0131m\\u0131\\u015f. Nice Met Gala\\u2019larda g\\u00f6rmek dile\\u011fiyle bebe\\u011fimi <3\", \"Jennie is like a real american. The way she speak in english is sooo smooth.\", \"she was so nervous and shy aww \\ud83e\\udd79 Jennie I love youuu\", \"Jenniewow she's look always amazingperfect girl and always fashion iconher smile always make me melt\", \"Jennie, so impresionante\", \"Jennie's visuals are out of this world, she slayed so hard, trended and praised everywhere. The Global It Girl\", \"Jennie is soo professional omg<3\", \"She looks gorgeous as always.\", \"I love my 2 queens - Jennie and EmmA\", \"What a humble woman\", \"I love Jennie Kim!!!!!\", \"Jennie simplesmente perfeita, roupa maravilhosa e inclusive combino totalmente com o estilo e o gosto dela, o Met Gala desse ano ta sensacional\", \"Jennie is looking overall glamorous and elegant with a hint of simplicity along that nude makeup That's the best part like Wow!!! I'm speechless Jennie kim!!\", \"Linda nossa querida. Parece q o vestido foi feito pra ela\", \"Wow, Jennie speaks so well!\", \"The Elegance in her aura\", \"Hermosa la reina, es una mu\\u00f1equita de la vida real\", \"Proud and in love with this woman, she is talented and beautiful and the way the CHANEL brand looks is impressive, WE LOVE YOU JENNIE\", \"I love how her and Ros\\u00e9 (last year) both wore black and white simple but elegant outfits\", \"\\uc81c\\ub2c8 \\uc9c4\\uc9dc \\ubbf8\\ucce4\\uc5b4\", \"SHE\\u2019S THE MOMENT\", \"Jennie, you were, are and will be so gorgeous <33\", \"Insane face card and such a timeless look\", \"Este vestido se le ve\\u00eda hermosooo. Todo lo que se ponga Jennie le queda muyyy bien. Por cierto me gust\\u00f3 la forma en la que la entrevistaron \\ud83e\\udd79\", \"She was SPOT ON on the theme\", \"yash. attitude queen. humble queen. jennie being jennie. sooooooo sincereeeher\", \"SUCH A PRINCESS!!\", \"I can feel the nervous through my screen. Enjoy yourself, Jennie Kim\", \"My jennie looking all pretty and gorgeous she's so amazing her dress suits her like a glove and the way she talks omg it's so pleasant She's rocking guys wherever whenever  My girl jennie kim ya'll its her the queen my queen\", \"I love interviews like this, the koeran interviews with Blackpink often feel so planned out and scripted. It's nice to hear her talk and laugh so naturally <3\", \"I can't she's so sweet\", \"I LOVE THE WAY SHE SAID ROSIE  INSTEAD OF ROSE. They never forget to mention other members even when they are on solo activities. BLACKPINK SARANGE.\", \"she is so friendly \\ufe0f\\u200d\", \"Jennie the QUEEN\", \"love the green lenses she's wearing, it really adds to the simplicity of the dress. Her brown eyes would've drowned this out. Jennie has her own style stamp. It doesn't impress or excite me as much as say Doja or Lil Nas, but she knows her brand and it really fits her. It's obvious why she's the global channel ambassador\", \"So stunning and elegant Jennie!\", \"Emma, Jennie, and Margot in one frame!!! Visual overload\", \"I love that she\\u2019s not over dressed and her dress is beautiful and simple ! I like to know how those in those crazy outfits sit also and pee lol\", \"Yeah divierte mucho Jennie\", \"she is the QUEEN\", \"I'm so so so proud of her. Like I can't even express how happy I am for her. JENNIE I LOVE U\", \"omg she\\u2019s so perfect and cute i love her\", \"Global it girl\", \"Authentic is the real cool LOVE YOU JENNIE\", \"I love how she initiated the first move to hug the interviewer\", \"Simply yet so elegant.\", \"I love that she chose a dress not just to be highlighted, like with rhinestones or sparkle. She is really beautiful, she doesn't need too many things to be seen, she had a lot of elegance and class in her movements and her face is perfect. And as always the Chanel flower, it's jennie lol\", \"Es tan dulce\", \"SHE'S SO PERFECT\", \"I love her!!!!!!!!!!!!!!\", \"I think I'm in love with Jennie's outfit\", \"She's a queen\", \"\\uc81c\\ub2c8 \\uc9c4\\uc9dc \\uad00\\ub9ac \\ube61\\uc138\\uac8c \\ud558\\ub294\\uac70\\uac19\\uc74c.. \\uc9c4\\uc9dc \\ubab8\\uc5d0 \\uad70\\uc0b4\\uc774 \\ud558\\ub098\\ub3c4\\uc5c6\\ub3c4 \\uc5bc\\uad74 \\uc790\\uc138 \\ubaa8\\ub4e0\\uac8c  \\uc644\\ubcbd\", \"The fact that doja cat was literally behind her and Margot Robbie just passed by Jennie as if it was some random person on the streets is so wow\", \"how cute she is I don't know how many times I've watched this video.\", \"LOVE HER\", \"My Jennie... You are the most perfect person I have ever seen in this World. I have always loved you, and I will always love you.\", \"Esse cabelinho n\\u00e3o favoreceu muito ela, mais \\u00e9 t\\u00e3o fofinha\", \"Me encant\\u00f3 Jennie y su estilo tan simple y elegante. Una reina que no necesito un vestido s\\u00faper extravagante para lucirse. Te amo reina\", \"It's always so weird to see any of the Blackpink members on their own. And her accent is cute.\", \"Jennie on the top as she should\", \"\\uba4b\\uc788\\uc5b4 \\ud038\\uc740 \\uc55e\\uc73c\\ub85c \\uc81c\\ub2c8\\ud55c\\ud14c\\ub9cc \\ubd99\\uc774\\uc790 \\uc81c\\ub2c8\\uac00 \\uc9c4\\uc815\\ud55c \\ud038\", \"Shes so cute  why do people love to hate on her so much\", \"My two world colliding Both were so happy to meet each other dream come true\", \"jennie slayed it. she looked so pretty in the simple clothes rather than the over-the-top ones others tend to choose. overall, rly proud of jennie and i hope to see her in future met galas cause this one was so slay!!! we love u jennie\", \"\\ud638\\uc5e5 \\ub85c\\uc81c\\uac00 \\uc7ac\\ubc0c\\uac8c \\ub180\\uace0 \\uc624\\ub77c\\uadf8\\ub7ac\\ub2e4\\ub2c8\\uae4c \\ub108\\ubb34 \\ub9d8\\uc774 \\ub530\\uc218\\uc6cc\\uc838\", \"Wow  Queen Jennie\", \"She understood the assignment for Met !!!\", \"EMMA x JENNIE = I can live happily ever after\", \"QUEEN\", \"Algo simple pero REPRESENTA 100% a Chanel y sobre todo homenajea a karl, te amo jennie\", \"\\u0645\\u0633\\u062a\\u062d\\u064a\\u0644 \\u0627\\u062a\\u062e\\u0637\\u0649 \\u062c\\u064a\\u0646\\u064a \\u0637\\u0627\\u0644\\u0639\\u0647 \\u062a\\u062c\\u0646\\u0646 \\ud83e\\udd79\\ud83e\\udd79\", \"Jennie best make up best dress...\", \"she is the moment \\ufe0f\\u200d\", \"Omg!!! Two of my favourite people showing up in the same camera\", \"Jennie is sooooo cool omg\", \"Jennie cada d\\u00eda m\\u00e1s hermosa como siempre\", \"Her video got the most views out of all celebrities that went to the met gala for a reason\", \"Jennie is literally glowing..\", \"Love u Jennie , simple but best\", \"\\uc601\\uc5b4 \\ub108\\ubb34 \\ub9e4\\ub825\\uc788\\uac8c \\ub9d0\\ud574 \\uc81c\\ub2c8\\ud55c\\ud14c \\uc601\\uc5b4 \\ubc30\\uc6b0\\uace0 \\uc2f6\\ub2e4\", \"Jennie is going to be the highlight of the Met Gala this year; she is just so gorgeous in an effortless way, and she simply radiates sunshine everywhere she goes.\", \"Jennie looks so stunning\", \"Jennie is the best\\ufe0f\\u200d\\ufe0f\\u200d\", \"She is a princess \\ufe0f\\ud83e\\ude77\", \"jennie looks like a queen\", \"We have three queens now on this planet!!!!!!!!!!!!!!\", \"she's follow the theme and look classy simple but her face is so pretty like a doll. congrats jennie for your met gala debut. hope to see u again in next met gala\", \"Such a queen\", \"QUEEN,JENNIE \\ufe0f\", \"so simple yet so sophisticated\", \"ahhhh love them both so much\", \"Emma & Jennie best duo\", \"Honestly out of the Chanel ambassadors Jennie looks the best. Choosing a recreation of a 90s look that includes the brand\\u2019s staples, something simple yet striking was so smart. It might not be the most impressive look of the night, but it\\u2019s definitely successful.\", \"Jennie, Lily Collins, Penelope Cruz and Bad Bunny were defo the best in terms of class and elegance.\", \"I love that Jennie was excited to meet Emma lol\", \"For me it\\u2019s the little \\u201cI can sit down\\u201d ADORABLE\", \"Looking at the view count... it's obvious she is a queen...\", \"Jennie queen\", \"I\\u2019m so proud of you, Jennie!!!!  love youuuuuu\", \"Te amamos y t vamos a apoyar ....\", \"Jennie was the best look I've ever seen  Elle est tr\\u00e8s belle\", \"I LOVE HER\", \"Love how jennie so polite\", \"two queens\", \"She is really a star, she is so stunning and beautiful, love her aura and her dress. Karl will be really proud of her! She is the real Human Chanel!\", \"jennie looks so stunning\", \"she is so cute and so kind\", \"She\\u2019s queen\", \"jennie always perfect\", \"Queen Jennie\", \"my fashion icon! simplicity and elegancy speaks louder and she is the literal definition of that\", \"YESSSS QUEEN JENNIE \\ufe0f\\ufe0f\\ufe0f\\ufe0f\", \"To me, she was the best dressed simple but classy just like chanel.\", \"JENNIE QUEEN\", \"Totally divine\", \"Jennie is gorgeous.\", \"Jennie is so sweet and humble the way she compliments people answering questions is just so beautiful of her\", \"I\\u2019m always excited for jennie looks\", \"She\\u2019s so cute and so nice\", \"Gorgeous Jennie Kim\", \"Lo hermosa que estaba Jennie y lo linda que es Ros\\u00e9\", \"MY QUEEN JENNIE \\ud83e\\udef6\\ud83e\\udef6\\ud83e\\udef6\\ufe0f\\ufe0f\\ufe0f\", \"Jennie is just so effortlessly beautiful, her dress it\\u2019s pretty \\u201cnormal\\u201d but she still looks so perfect, I love her \\ufe0f \\ufe0f\", \"Fun fact: Jennie is the most watched vogue video for met gala 2023, with over 2.3M views in one day! Proud\", \"Emma Chamberlain such a sweetie \\ud83e\\udd79 Jennie is super beautiful\", \"Jennie is the best\", \"Stunning!\", \"She looks stunning\", \"WE ARE PROUD OF YOU, JENNIE KIM!!\", \"Love you Jennie \\ufe0f\\ufe0f\", \"The most mentioned celeb on social media attending Met gala 2023 according to NetBase Quids. Congrats jennie\", \"WE LOVE YOU JENNIE\", \"So beautiful I really fell for her\", \"THE WAT SHE SAID \\\"I CAN SIT DOWN\\\" IDK MY HEART MELTED SHE'S SO CUTE OMGG!\", \"Her confidence and choice to go for an Achieve outfit Maleny Karl, which is probably most comfortable to walk around and sit, is extremely admirable\", \"Her accent puts me in heaven\\ufe0f\\u200d\", \"Aww she's looking so adorable\", \"Love Jennie\", \"She looks soo cute and her English is soo adorable\", \"This viewed counts really said she's the most awaited and talked  on today's year Met Gala\", \"Super duper love this interaction between these two!! Loved how Emma made Jennie comfortable\", \"It was the best of the Met Gala.\", \"Jennie onnie always slays!\", \"I LOVEEEE HER SHES SO SWEET\", \"I\\u2019m so in love with her\", \"Her vogue reach million view ...while others are in only k..she is slaying\", \"She looks so elegant as per usual  SHE SCREAMS FASHION\", \"Jennie is so elegant.\", \"Rosie is the queen of fashion. She's the main event even if she doesn't show up. She's in our neighborhood\", \"WE LOVE YOU SO MUCH JENNIE\", \"she's so gorgeous and adorable\", \"WE LOVE YOU JENNIE\", \"Simple yet very elegant, it's not about just overly extravagant but it's the way how you carry yourself. So proud of you jenjen!! Youu slayeddd\", \"her voiceee aaaaa could listen to her talk all dayyyy\", \"Jennie so elegant. And i love emma also!!!!\", \"I love her\", \"BEST BEST BEST SHE'S ALWAYS THE BEST\", \"I love her\", \"Jennie is incredibly sweet,kind , and talented  ! Not    To mention and happens to be the whole pack and then some . Oh and her entire Outfit hair and make up we\\u2019re on point. I loved  the interviewer\\u2019s ensemble and makeup  too \\ufe0f\", \"OMG I'm obsessed with her\", \"OMG! Jennie you're looking so preety . You are looking so cute . Your smile makes you more beautiful . We love you Jennie .\", \"Queen Jennie\", \"Slay Jennie\", \"Interviewer: How are you? Jennie \\\" I  ... I...I am everywhere\\\"  LMFAO\", \"It so simple yet so classy and elegant. She carried herself so well\", \"She\\u2019s so pretty and lovely\", \"The way she mentioned Ros\\u00e9 as Rosie AAAHHHHHHH LOVE YOU JENNIE KIM!!\", \"That \\u2018finallyyy\\u2019 at the end melted me down to be honest.\", \"The more i look at the dress the more i like it what's going on\", \"Jennie embodies simplicity. She's so lovely\", \"Jennie q bonita es\", \"Jennie queen\", \"We love you Jennie\", \"Doja in the background  such an icon and I love Jennie's dress it's beautiful\", \"JENNIE My Queen\", \"She doesn't need anyone to hold her dress materials. She's proving she can do anything with her own power\", \"\\uc81c\\ub2c8 \\uc9f1\\uc608\\ubed0 \\uc644\\uc804 \\uc0e4\\ub12c \\uadf8\\uc790\\uccb4\", \"SO TALENTED \\u0130CON\", \"Great job!\", \"She looks like a angel\", \"Simplicity is her cup of tea\", \"She is so sophisticated, elegant and adorable at the same time this woman is perfect\", \"Beautiful Jennie\", \"They are so cute\", \"jennie is so classy\", \"Jennie looking so beautiful \\ufe0f\", \"\\uc9c4\\ucd24 \\uc6d4\\ub4dc\\uc2a4\\ud0c0 \\ub290\\ub08c\\uc774\\ub2e4,,, \\uace8\\uc838\\uc2a4 \\uc81c\\ub2c8\\u3160\", \"Jen se ve\\u00eda tan tranquila, emocionada, pero sobre todo elegante y muy guapa Chica CHANNEL\", \"she\\u2019s so lovely\", \"So adorable\", \"she is human Channel for a reason! stunning\", \"Look how gorgeous she is\\ufe0f\", \"Queen Jennie\", \"Jennie always looks flawless regardless of what she wears.\", \"\\\"I can sit down\\\" with the cutest little voice and gesture\", \"Jennie looks so beautiful.\", \"Wow she's amazing\", \"Omg she looks elegant\", \"That dress was everything  I love my Jen\", \"Jennie looks adorable. The dress suits her personality. Chic & elegant with a little posh.\", \"Beautiful Jennie\", \"How beautiful!!!! Love jennie\", \"emma and jennie is just so \\ud83e\\ude77\", \"OUR QUEEN LOOKING REGAL AS PER USUAL\", \"Una linda mu\\u00f1eca\", \"I\\u2019m obsessed with how long her hair is  it\\u2019s perfect and gorgeous. She ATE this Met Gala look\", \"My gosh she\\u2019s so gorgeous\", \"THIS LOOK JUST SO PERFECT FOR JENNIE RUBY JANE  THANK YOU CHANEL\", \"Jennie kim. Gorgeous as always\", \"\\ub108\\ubb34 \\uc608\\ubed0\\uc694, \\uc81c\\ub2c8 \\uc624\\ub2c8 <3\", \"Wherever Jennie goes she shines\\ufe0f\\ud83e\\ude75\\ud83e\\ude75\", \"she truly is the personification of chanel, so much beauty and grace in her, she's so soft spoken as well\", \"Emma seems so sweet omg \\ud83e\\udef6\", \"So beautiful\", \"Queen  Jennie kim\", \"I have been watching this for >10\\u00d7. I am obsessed.\", \"She's gorgeous\", \"I am so proud of NINI she has come so far with her fame and talent. I'm so happy for her, NINI keep growing, I will always support you\", \"Jennie so stunning\", \"proudd of jennieee\", \"She is glowing\", \"Qu\\u00e9 hermosa se les ve\", \"i love her\", \"At  Chanel, elegance is not an empty word but a state of mind, which is why  the choice of the Camellia dress for Jennie, slammed during the  MetGala, by its originality and audacity. Well done!\", \"She is sooo nervous\\u2026 so cute. Our rap queen so shy. Is it real ???\", \"she\\u2019s way too humble and chic\", \"she\\u2019s so sweet\", \"Our Jennie look so beautiful\", \"I love you Jennie Kim\", \"I love the way she answered all the questions and Jennie's voice I love it\", \"Jennie looking so beautiful and gorgeous\", \"Beautiful Jennie\", \"\\u0422\\u0410\\u041a\\u0410\\u042f \\u041d\\u0415\\u0416\\u041d\\u0410\\u042f \\u043f\\u0440\\u043e\\u0441\\u0442\\u043e \\u043f\\u0440\\u0438\\u043d\\u0446\\u0435\\u0441\\u0441\\u0430!!!\", \"her Chanel look is so iconic\", \"l love jennie kim voice..\", \"Jennie se veia hermosa, ella es perfecta, ELEGANTE carism\\u00e1tica as\\u00ed es como se hace en este tipo de eventos. Jennie Kim llama la atenci\\u00f3n de todos sea lo que sea. ES UNA REINA\", \"She really SHINES\", \"She's so cute  come on Jennie stop being so cute!!\", \"Love you Jennie \\ud83e\\udef6\\ud83e\\udef6\\ud83e\\udef6\", \"Our Jennie unnie is looking too cute\", \"queen of met gala Jennie\", \"She looks stunning as always. She kept her composure well for a debut.\", \"SO BEAUTIFUL!\", \"\\u041b\\u0443\\u0447\\u0448\\u0438\\u0439 \\u043e\\u0431\\u0440\\u0430\\u0437 \\u043d\\u0430 \\u043c\\u0435\\u0440\\u043e\\u043f\\u0440\\u0438\\u044f\\u0442\\u0438\\u0438! \\u0414\\u0436\\u0435\\u043d\\u043d\\u0438 \\u0431\\u0435\\u0441\\u043f\\u043e\\u0434\\u043e\\u0431\\u043d\\u0430, \\u043a\\u0430\\u043a \\u0430\\u043a\\u0442\\u0440\\u0438\\u0441\\u0430 \\u0438\\u0437 90-\\u0445! \\u0412\\u043b\\u044e\\u0431\\u043b\\u044f\\u044e\\u0441\\u044c \\u0432 \\u043d\\u0435\\u0451 \\u043a\\u0430\\u0436\\u0434\\u044b\\u0439 \\u0440\\u0430\\u0437 \\u043f\\u043e-\\u043d\\u043e\\u0432\\u043e\\u043c\\u0443\", \"I don't have a any talk about Jennie, and she's dress is a so beautiful .\", \"Jeundukie is soo polite and shy\\ufe0f\", \"she is so kind so pretty\", \"I think some people aren't satisfied with her dress. But I absolutely love it. It's very stunning.\", \"\\u201cRosie told me to just have fun\\u201d\\ufe0f\\ufe0f\", \"she is so proud for Chanel \\ufe0f\\ufe0f\\ufe0f\", \"Queen\", \"I really hope to become a fashion model for Vogue. I feel I have the required qualifications and more th\\ufe0f\\ud83e\\udef6\", \"Jennie Queen Chanel  As expected you are the best\", \"Jennie's interview is the only one to have 1 m views so far. It got 1 m views the fastest...even before Kendall Jenner's one. Just shows her popularity\", \"Jennie's English\", \"A rare diamond out there \\ufe0f\", \"HER OUTFIT IS SO CUTE\", \"\\uc81c\\ub2c8\\ub294 \\uc601\\uc5b4\\uac00 \\ub354 \\ub294\\uac70\\uac19\\ub2e4 \\ub108\\ubb34 \\uc608\\uc058\\uace0 \\uba4b\\uc838\\ud83e\\udef6 \\ub0b4\\uac00 \\uacc4\\uc18d \\ub208\\uae38\\uc774\\uac00\\ub294 \\uc720\\uc77c\\ud55c \\uc5f0\\uc608\\uc778\", \"I love you Jennie\", \"JENNIE understood the Assignment and slayed in her MET GALA debut  \\ufe0f\\ufe0f\\ufe0f\\ufe0f\", \"Not a kpop fan what so ever but isn't she THE CUTEST\", \"She's beautiful \\ufe0f\", \"Jennie princess\", \"\\u201cRosie ,she was here last year,  and she told me just have fun\\u201d my chaennie heart\\ufe0f\\u200d\", \"I LOVE YOU JENNIEE\", \"for her first met debut, I'm so proud of jennie and the way she totally fits the theme to a T! like if Karl was still alive, he would have been happy to see one of his last chanel muses wearing his designs in honor of him\", \"HUMAN CHANEL!!! WE LOVE U JENNIE!!!\", \"VERY HAPPY THAT I VOGUE FIRST, I INVITE ROS\\u00c9 AND TODAY WAS JENNIE'S CONTRIBUTION... WE HOPE IN THE FUTURE THAT LISA AND JISOO WILL ALSO ATTEND!!! CHANEL HUMAN WE LOVE YOU QUEEN!!!\", \"JENNIE QUEEN\", \"Jenny with your perfect accent, I love her.\", \"Love you Jennie\", \"Jennie looks absolutely STUNNING   She\\u2019s so elegant and chic \\ud83e\\udef6\\ufe0f Her dress is sooo classic!!!\", \"Jennie: Spends half a day preparing Host: This is so effortless...\", \"she's so cute! i just wish her fashion team would put her in something more exciting- coz we all know jennie can pull it off\", \"She is looking stunning\", \"\\uc81c\\ub2c8\\uc57c \\ub108\\ubb34\\uc774\\ubed0\", \"Jennie is so beautiful\", \"This look absolutely matches w her. Jennie shines in her own way\", \"MORE JENNIE CONTENT PLEASE\", \"90s dress was waiting for the iconic global it girl\", \"She looks like princess  And the wat she talk so royalty\", \"So beautiful\", \"JENNIE QUEEN HEART\", \"It was fast but it was amazing. Jennie like a true queen, was super elegant and delicate, her every step was a compliment.\", \"She's so stunning  Jennie Kim is the Global it girl ... Gorgeous as always\", \"\\uae40\\uc81c\\ub2c8 \\uc874\\ub098 \\uc0ac\\ub791\\ud574\", \"The most watched 2023 met gala interview. OH SHE'S MA\\u0130N EVENT!\", \"LOVE YOU JENNIE\", \"Jennie did well, her dress is very elegant and timeless. She doesn\\u2019t look clownish unlike most celebrities. And her dress is appropriate for her body type and height.\", \"So perfect\", \"So perfect\", \"My met gala queen\", \"When she said she\\u2019s curious to see how they sit down I always wonder the same thing Then she says, \\u201cI can sit down\\u2026.\\u201d\", \"Jennie the most the humble and amazing artist you can ever see ! Our confident queen\", \"Ok but WE NEED the full black pink squad at the met gala together\", \"She looks so cute as always\", \"Queen jennie is jenius\", \"Aprovechen y reproduzcan Solo de Jennie\", \"Jennie so cute and Beautiful\", \"simple or overly fabulous, one thing you can expect is for jennie to always serve and carry. she literally ate this and perfectly embodied the theme. also her face card is so crazy insane, how is there someone as beautiful and as exquisite as her in this world\", \"emma looked great idk some of yall might just be haters! and obv our queen jennie looking classy as always\", \"So velvet & gorgeous\", \"Elegant fantastic and beautuful\", \"\\u0415\\u0451 \\u043f\\u0440\\u043e\\u0438\\u0437\\u043d\\u043e\\u0448\\u0435\\u043d\\u0438\\u0435 \\u0430\\u043d\\u0433\\u043b\\u0438\\u0439\\u0441\\u043a\\u043e\\u0433\\u043e\", \"That guy was totally kept giving quick glances to Jennie I would have done the same if I were him\", \"Amo como el estilo de Jennie es tan simple y elegante a la vez hasta su voz se escucha tan suave, elegante y relajada. No necesito de un vestido extravagante para sobresalir, en verdad todo lo que uso se le vio y lo lucio de maravilla. Jennie es la representaci\\u00f3n perfecta de Chanel\", \"\\u0648\\u0634 \\u0631\\u0627\\u064a\\u0643\\u0645 \\u0645\\u0631\\u0627 \\u0646\\u0627\\u0627\\u0627\\u0631\\u0631\\u0631\\u0631   \\u0648\\u0634 \\u0630\\u0627 \\u0627\\u0644\\u062c\\u0645\\u0627\\u0644 \\u064a\\u0628\\u0648\\u064a\", \"My two faves\", \"Her hair and makeup is pretty\", \"Beautiful and simple.\", \"Love you Jennie\", \"Jennie looks unreal! Simple yet she got everyone\\u2019s attention\", \"the reporter was so lucky to hug herrrr\", \"OMG Jennie\", \"I love Jennie kim\", \"Stunning\", \"So beautiful JENNIE KIM\", \"que hermosaaa y que linda la mini entrevista, muy espont\\u00e1nea y tierna, muy ella\", \"Stunning\", \"Sooo pretty \\ufe0f\\ufe0f\\ufe0f\", \"Got interested on met gala because of queen  jennie\", \"Ohhhhh soooo beautiful \\ufe0f\\ufe0f\\ufe0f\\ufe0f\\ufe0f Jennie love u... keep it up\", \"Who here wants that dress\", \"Simplicity is key to a classic and elegant look. Just like how jennie made this vintage dress looked gorgeous af.\", \"jennie literraly age back. how can she look like 16 while being 27. she\\u2019s literally older than kylie, emma ect\", \"\\u041a\\u0442\\u043e \\u0432\\u0441\\u0435\\u0433\\u0434\\u0430 \\u043f\\u043e\\u0434\\u0434\\u0435\\u0440\\u0436\\u0438\\u0432\\u0430\\u0435\\u0442 \\u0414\\u0436\\u0435\\u043d\\u043d\\u0438\", \"We love you so much queen\", \"Jennie\", \"Jennie is my favourite\", \"Realmente hermosa \\u2661  Elegancia sutil , pude amar el vestido\", \"ARRGHHHH JENNY STANDING IN FRONT OF DOJAAA IS LITERARY EVERYTHING\", \"QUEEN OF KPOP\", \"Savege queen Jennie\", \"The best style in this party\", \"I love you Jennie\", \"I love you Jennie, you slay the Met Gala 2023\", \"I love you jennie.\", \"Jennie stayed But who all think that Ros\\u00e9\\u2019s met gala outfit would have perfectly matched this theme\", \"Classy and Elegant\", \"\\uc6d0\\uc564\\uc628\\ub9ac \\uae40\\uc81c\\ub2c8 \\uc0ac\\ub791\\ud574\\u2026\", \"Jennie \\ufe0f\\ufe0f\\ufe0f\\ufe0f\", \"I love that they are so focused on each other even with Doja hanging behind and Margot walking through.\", \"Doja Cat simply admiring Jennie\", \"\\u062c\\u0645\\u0627\\u0627\\u0627\\u0627\\u0627\\u0644\\u0647\\u0627 \\u064a\\u0627\\u0631\\u0628\\u064a\", \"QUEEN\", \"\\u0414\\u0436\\u0435\\u043d\\u043d\\u0438 \\u0432\\u0441\\u0435\\u0433\\u0434\\u0430 \\u0432\\u0435\\u043b\\u0438\\u043a\\u043e\\u043b\\u0435\\u043f\\u043d\\u0430\", \"QUEEN\", \"I really love how Jennie never compromises who she is by her looks. She always wears comfort and easy outfits but still chic, elegant and classy, the  \\u00ab effortless look \\u00bb which ask a lot to do indeed. Just by her outfit you can tell what kind of person she is.\", \"She is so cute here \\u2661\", \"She\\u2019s so cute!\", \"Queen\", \"Effortless\", \"Love u JENNIE KIM\", \"Human Chanel. Simple and  Elegant. The theme is not to be caricatured, Jennie knows the assignment.\", \"'I can sit down' i loveeeee that\", \"JENNIEEE SLAYYY\", \"Jennie is so smart\", \"Truly Human Chanel\\ufe0f\\ufe0f\", \"I love Jennie best dress\", \"OMG she literally slayed the whole MET GALA\", \"YOU ARE THE PRETTIER AMONG THE PRETTIEST JENNIE\", \"So beautiful\", \"Soo charming\", \"No puedo superar genteeeee\", \"Jennie is so pretty\", \"very proud of Jennie\\ufe0f\", \"Aww she's nervous in a cute way\", \"it's crazy that all the background characters are just like NPC in this Jennie universe video.\", \"jennie look stunning\", \"That Ros\\u00e9 shout-out\", \"CLASSY AND ELEGANT\", \"She looks Stunning ,elegent, classy and pretty.\", \"I think IAM IN LOVE\", \"She\\u2019s soooo nervous and excited that she can\\u2019t think straight on answering the questions, hope she gets use to these soon\", \"Jennie\", \"The accent\", \"QUEEN\", \"She slayed this simplest yet elegent look\", \"Please having all BLACKPINK members next year Met Gala! And girls can do the best  LOVE THEM\", \"Beatiful jennie\", \"SHY PINK! Jennie is so beautiful\", \"So beautiful\", \"Queen of K-pop jennie kim\", \"Se ve hermosa, c\\u00f3mo la reina que es\", \"Didn't overdo it but still managed to look great\", \"Beautiful\", \"Queen of K-pop jennie kim\", \"Sooo pretty\", \"I love you Jennieeee best girl\", \"JENNIE is literally an angel she looks perfect without a doubt she is the Queen channel\", \"It\\u2019s the hugely attractive men holding the tulle train in the bg for me. And gorgeous Jennie\", \"emma is the best host!!\", \"The best woman Jennie Kim\", \"Q elegancia la de Francia\", \"Jennie on the top as she should   JENNIE MET GALA\", \"Finally someone being effortlessly beautiful! A lot of \\u201ctrendy\\u201d celebrities are embarrassing the fashion industry so her look is a breath of fresh air.\", \"Do with Alexandra daddario as well please  it's her first met as well\", \"margot robbie walked with such a beautiful and kind smile.\", \"Since you're watching this maybe you want to see her solo mv too\", \"Doja cat and Margo Robbie just shuffling in the back in line is hilarious to me\", \"She's the cutest\", \"Ella es perfecta, no importa el look que decida usar, ella siempre va a brillar, ella siempre va a ser hermosa y perfecta, la persona m\\u00e1s elegante es ella, te amooo mi Queen Chanel\", \"\\uc81c\\ub2c8 \\uc608\\ubed0\\u3160\\u3160 \\uc0e4\\ub12c\\uac78\", \"jennie queen\", \"Beautiful\", \"BAAAA IM DEAD SHE IS SOBCUTE\\ufe0f\", \"I love the way she mentioned Rosie, Jennie Kim stunned at Met Gala 2023 we love you Queen\", \"She's a perfect muse for Chanel\", \"\\u0130 LOVE HER. SHE'S REALLY QUEEN OF KPOP. HER V\\u0130BE>>>> ALL FEMALE KPOP \\u0130DOLS. SHE'S ANOTHER LEVEL.\", \"Love jennie kim\", \"Omg bro she's really ACE ,she is a vocalist, rapper, dancer, actress, designer, youtuber, trendsetter, songwriter, photographer, most followed korean actress, most followed korean idol,chanel calvin klein hera porsche tamburins gentle moster ambassador. first idol to become global ambassador, first idol to receive global campaign, face of her group. Center of her group.Sp queen, Queen of kpop.. and more. Like Barbie! \\u0130 LOVE HER !\", \"queen kpop jennie kim\", \"We love Jennie \\ufe0f  Anything she wears standout. She is really a Human Chanel\", \"Jinnie is so Beautiful \\ufe0f\", \"What a beautiful lady\", \"JENNIE SO PRETTY\", \"Jinnie icon\", \"Jennie \\ufe0f\\ufe0f\\ufe0f\\ufe0f\\ufe0f\\ufe0f\\ufe0f\\ufe0f\\ufe0f\\ufe0f\", \"I love Jennie she is just so beautiful, kind, calming and stunning\", \"OMG JENNIE BEAUTIFUL\", \"This duooo omg\", \"JENNIE SO CUTEEEE!!!\", \"The Human Chanel never misses!\", \"Queen jennie\", \"The interviewer is so kind and nice to Jennie\", \"She looks stunninggg\\ud83e\\ude77\\ud83e\\ude77 I wish Lisa was with her in her first Met Gala experience\", \"My wifey is everything here\", \"JENNIE I LOVE YOU MY LOVE, YOU LOOK BEAUTIFUL DIVINE PERFECT  YOU FALL IN LOVE.\", \"DOJA JUST HANGING OUT IN THE BACK. I never expected these two people to be in the same frame together.\", \"Jennie\", \"Jennie is so gorgeous I love you Jennie! Jennie looks like a fresh flower \\ud83e\\ude77\", \"Interviewer-  How are you?           Jennie-  Hi , I'm everywhere\", \"We love you so much my baby jennie\", \"I'm so proud of you Jennie kim,the main event<3\", \"Queen of the place\\u2661\", \"I love you jennie \\ufe0f\\ufe0f\", \"SIEMPRE TAN LINDA JENNIE\", \"Queen jennieeeee\", \"so PRETTY queen\", \"Es tan lindo ver qu\\u00e9 la primera Met de Jennie haya sido con tem\\u00e1tica de Chanel.\", \"Emma- Hi Jennie how are u ? Jennie - Hi , i am Everywhere . My Baby.\", \"Jennie\", \"Never in my life would thought these would be in the same frame. Btw Jennie in this year met is just so on theme\", \"jennie we love you\", \"2 million again jennie the\", \"Gotta sagt I\\u2019m here for her mannens. So polite, well spoken.. kind of s rare thing nowadays. Go Jennie! \\ud83e\\udef6\", \"Jennie charisma is literally out of this world !\", \"Jennie is not only a singer, rapper, Dancer, Idol, Actress,Model Fashion Icon  and Beautiful but also a GENIUS. I love her accent and speaking skills. She is PERFECTIONIST!!!! WOMEN\", \"Jenny was really nervous, but that makes her so beautiful, and how cute was the last part when she told Emma that she was happy for meeting her. Amazing girls.\", \"Jennie named as one of the best looks in metgala 2023 based on theme. Congrats Queen!!!!\", \"JENNIE KIM our GLOBAL IT GIRL seriously love her so much... So proud of you nini\", \"Tan hermosa, acorde a la tem\\u00e1tica  y elegante. \\u2661\", \"Jennie is just so magnificent even with that simple mini dress\", \"Jennie looks so classic and ellegant, she has the CHANEL vibe!\", \"Jennie, you do you, girl! I get it, MET gala should be all about \\\"more is more\\\", but I appreciate the designers and stylists of BP because they keep it simple and elegant. Both Jennie and Rose last year had simple outfits, but the \\\"wow\\\" factor was... well, themselves. I am happy Jennie said \\\"I can sit down\\\", because yes girl, you should be able to sit down and enjoy and feel comfortable and pretty.\", \"ESPERO HAYAS DISFRUTADO MUCHO ESTA NUEVA EXPERIENCIA\", \"For someone's first time, Jennie looked like a natural! Loved everything about her\", \"Jennie\\u2019s voice is so sweet she looks stunning\\ud83e\\ude76\", \"JENNIE es super linda, ayer se luci\\u00f3 con ese vestido de los 90, se ve simplemente elegante y bella con eso, es su estilo, es su decencia, super guapa.\", \"la belleza de jennie, deslumbra\", \"JENNIE embodies CHANEL the best. This vintage dress is elegant and in line with the theme.\", \"Her look is simple but elegant she giving me that classic 90s model vibe not much not less her look is just perfect my chanel girl looking beautiful\", \"I'm just falling in love with her more and more\", \"Jennie exudes elegance and expensive at the same time without even trying. She's so eloquent and so fine.\", \"JENNIE SLAYS EVERY OUTFIT OFC OFC\", \"She gives off ELEGANCE! Like guys cmon, u dont need a huge dress to be elegant, elegance is an aura jennie naturally has!\", \"Jennie looks stunning and so natural\", \"SHE IS SO STUNNING QUEEN OF BEAUTY 1000/100\", \"Jennie te amo con todo mi coraz\\u00f3n\", \"\\u0414\\u0443\\u043c\\u0430\\u044e \\u0432\\u044b\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435\\\"\\u043d\\u0435 \\u043e\\u0434\\u0435\\u0436\\u0434\\u0430 \\u043a\\u0440\\u0430\\u0441\\u0438\\u0442 \\u0447\\u0435\\u043b\\u043e\\u0432\\u0435\\u043a\\u0430,\\u0430 \\u0447\\u0435\\u043b\\u043e\\u0432\\u0435\\u043a \\u043e\\u0434\\u0435\\u0436\\u0434\\u0443\\\" \\u043e\\u0447\\u0435\\u043d\\u044c \\u043f\\u043e\\u0434\\u0445\\u043e\\u0434\\u0438\\u0442,\\u043e\\u0431\\u0440\\u0430\\u0437 \\u043e\\u0447\\u0435\\u043d\\u044c \\u044d\\u043b\\u0435\\u0433\\u0430\\u043d\\u0442\\u043d\\u044b\\u0439 \\u043d\\u0435\\u0441\\u043c\\u043e\\u0442\\u0440\\u044f \\u043d\\u0430 \\u043f\\u0440\\u043e\\u0441\\u0442\\u043e\\u0442\\u0443.\\u041a\\u043e\\u0448\\u0435\\u0447\\u043a\\u0430 \\u0414\\u0436\\u0435\\u043d\\u043d\\u0438 \\u0433\\u043e\\u0440\\u0436\\u0443\\u0441\\u044c!WE LOVE U JENNIE RUBY JANE KIM\", \"Jennie is the Queen\", \"She\\u2019s such a lovely human\", \"K-pop Stans don't understand the meaning behind Jennie wearing 1990 iconic channel fit designed by karl lagerfeld. They recreated that dress just for her as she is the last ever channel muse chosen by Karl Lagerfeld and he is being honoured by met Gala this year for his fashion industry contribution.\", \"YESSSS! THEY GAVE US WHAT WE WANTEDDDD\", \"Another iconic Met Gala history made by jen jen <3333\", \"JENNIE named as one of THE BEST DRESSED & THE BEST MAKEUP at the Metgala 2023.\", \"Jennie is so gentle and elegant in this image\", \"WE LOVE THE COLLAB WITH EMMA\", \"Jennie is PERFECT\", \"the models assisting the dresses are so beautiful\", \"Jennie is so stunning\", \"Jennie is so stunning and Gorgeous\", \"Jennie you queen\", \"Almost 1M among all clips views only Jennie Can Do It\", \"Shes so beautiful.\", \"Go Jennie\", \"Jennie  Queen\", \"so adorable\", \"Jennie looks so gorgeous\", \"Jennie is so gorgeous\", \"Jennie is so elegant\", \"I don't know who this beautiful lady is but she dressed way better than half of the attendees this year. Look at Doja in the back she's a walking joke\", \"I gotta say Jennie won the night\", \"I LOVE YOU JENNIE\", \"Jennie the prettiest\", \"guys ! jennie have become the fastest  celebrity to have 1 million views on her this  interview in met gala 2023\", \"\\u0415\\u0451 \\u0433\\u043e\\u043b\\u043e\\u0441 \\u0438 \\u0443\\u043b\\u044b\\u0431\\u043a\\u0430. \\u041a\\u0440\\u0430\\u0441\\u043e\\u0442\\u043a\\u0430 \\u043c\\u043e\\u044f. \\u0414\\u0436\\u0435\\u043d\\u043d\\u0438 \\u0440\\u0443\\u0431\\u0438\\u0434\\u0436\\u0435\\u0439\\u043d \\u043b\\u044e\\u0431\\u043b\\u044e \\u0442\\u0435\\u0431\\u044f\", \"JENNIE SLAY\", \"Guys did u know Jennie has the most veiwers at met gala 2023\", \"Miss Jennie kim slayed\", \"Beautiful girl and best girl\", \"Okay But can we appreciate the boys in the back? They are gorgeous\", \"she is the cutest\", \"\\u0130leride in\\u015fallah Jennie T\\u00fcrkiye de konser verir Blacpink de\", \"LINDA\", \"\\uc81c\\ub2c8 \\ub108\\ubb34 \\uadc0\\uc5ec\\uc6cc\\uc694 \\ub108\\ubb34 \\uc0ac\\ub791\\uc2a4\\ub7ec\\uc6cc\\uc694 \\ub108\\ubb34 \\uba4b\\uc838\\uc694\", \"Miss Jennie kim slayedJennie queen- human chanel\", \"\\u041e\\u043d\\u0430 \\u0431\\u044b\\u043b\\u0430 \\u0437\\u0432\\u0435\\u0437\\u0434\\u043e\\u0439 \\u043c\\u0435\\u0442\\u0433\\u0430\\u043b\\u0430 2023\", \"Jennie\", \"loved the interaction\", \"Jennie kim has a mv called solo it's amazing\", \"im in love with her\", \"baby Jennie\", \"Vote for je\\u00f1\\u00f1ie in shining awards also\", \"She\\u2019s such a cutie\", \"JENNIE I LOVE YOU\", \"1:13 not doja looking at Jennie\", \"Loveeee Jennie Kim\", \"Jennie was one of the few classy ones\", \"o cara secando a jennie\", \"Jennie looked pretty\", \"SHES SO ELEGANT\", \"SLAY\", \"Love u jennie \\ufe0f\\ufe0f\\ufe0f\\ufe0f\", \"Guaaapaa mi Jennie\", \"JENNIE KIM, MARGOT ROBBIE, EMMA CHAMBERLAIN, ANDD DOJA CAT IN ONE FRAME?!  0:50\", \"Love jennie ~ te amo Jenifer\", \"JENNIE SO CUTEE\", \"\\u202a0:22\\u202c \\u0627\\u064a\\u0634 \\u0642\\u062f \\u0637\\u0644\\u0639 \\u0643\\u064a\\u0648\\u062a \\u0645\\u0648\\u062a \\u0645\\u0646 \\u0645\\u064a\\u0645\\u064a \\u062c\\u0645\\u0627\\u0644 \\u0627\\u062d\\u0628\\u0643 \\u064a\\u0627 \\u062c\\u0645\\u064a \\u0639\\u0644\\u0649 \\u0641\\u0643\\u0631\\u0647 \\u0627\\u0644\\u0645\\u0644\\u0627\\u0628\\u0633 \\u0627\\u0644\\u0644\\u064a \\u0644\\u0627\\u0628\\u0633\\u062a\\u0647\\u0627 \\u0634\\u0643\\u0634\\u0643\\ufe0f\\ufe0f\", \"That hug \\ud83e\\udd79\", \"Not jennie getting alot of views more than the other celebrities lmao\", \"Jennie so pretty\", \"Very simple ..she look so pretty\\ufe0f\\u200d\\ufe0f\\u200d\\ufe0f\\u200d\", \"Was Doja behind her literally being the cat? LMFAO!\", \"Miss Jennie \\ufe0f\\u200d\", \"Jennie\", \"\\u062c\\u064a\\u0646\\u064a\", \"She\\u2019s gorgeous\", \"So gorgeous \\ufe0f\\u200d\\ufe0f\\u200d\\ufe0f\\u200d\", \"a mais bela\", \"jennie  pretty as always\", \"0:30 okay but that guy in the background holding that dress is so hot\", \"Love u jennie\", \"In this Vid , we can see Jennie normal life.\", \"Who is the guy with black hair at 00:07? He is so handsome\", \"Love u jennie\", \"Jennie\", \"Chanel princess\", \"Jennie \\ud83e\\udef6\", \"Vote for nini in shining awards guys\", \"\\uc640 \\ubbf8\\uce5c! \\uc870\\ud68c\\uc218 \\ubd80\\ud130 \\ub118\\uc0ac\\ubcbd\\uc774\\ub124 \\u314b\\u314b\", \"JENNIE\", \"She's gorgeous.\", \"1:16 oh so the dollies knew eachotherrrr\", \"Jennie look so gorgeous here..but idk why I'm more attracted to the boys at the back ..how tf they look so handsome ..dayum I'm jealous\", \"MV the closest to 1b : Jennie Solo Only 80M more for Jennie solo We can do it blinks let\\u2019s break this new record. Str3m Nini Solo please <33\", \"\\u597d\\u7f8e\\u5b9d\\u8d1d\\ud83e\\udd79\", \"Jennie\", \"Jennie\", \"I love you so much jennie\", \"jennieeee omg  t amo\", \"never thought id see these two together haha\", \"aaaaaaah thanks vogue. Love love jennieeeee\", \"simple but perfect.\", \"lmao Margot robbie brushing past emma Chamberlain and Jennie Kim is something I did not expect to witness in life\", \"I love you jennnie\", \"She looks beautiful\", \"Jennie \\ud83e\\udef6\", \"jennie is the human chanel\", \"She is so cute\", \"The way she speakssss, mm hmmm, she is very attractive and addicting, queen Jennie\", \"Jennie kim\", \"The cutest girl in this world\", \"wow so gorgeous jennie so beautiful and so cute\", \"she's so beautiful...\", \"Jennie<3\", \"Jennie, you are so cute\", \"Jennie\", \"How beautiful girl\", \"Hermosa\", \"I love you jennie\", \"\\uc0ac\\ub791\\uc2a4\\ub7ec\\uc6cc\", \"Gorgeous\", \"Gorgeous\", \"So pretty\", \"our little jennie look so cute\", \"Kim Jennie\", \"the most beautiful woman.\", \"iconic girl\", \"Wow she\\u2019s so shy! More than I thought. \\ud83e\\udd79\", \"Jennieeeee\", \"Love u jennie\", \"She\\u2019s sooooooo pretty\", \"Jennie kim\", \"Q LINDA\", \"JENNIE KIM\", \"this feels so trippy my two worlds colliding\", \"Jennie\", \"OMG SHES SO CUTE\", \"Jennieeeeee wie Love youuuuuuuuu\", \"\\u062c\\u0645\\u0627\\u0644\\u0647\\u0627 \\ufe0f\\u200d\", \"sweetest baby\", \"Reporter=How are you? Jennie=I am everywhere!\", \"Jennie my favvvvvvv\", \"she\\u2019s so cute\", \"you should share with us how did they sit down. we're all curious. ^^\", \"Queen\", \"So pretty jennie\", \"JENNIEEE\", \"MOTHER REALLY UNDERSTOOD THE ASSIGNMENT\", \"JENNIE\", \"Nini is sooooooo cute here I can't pls\", \"queen\", \"So pretty jenniee\\ud83e\\udee6\\ud83e\\udee6\", \"SHES SO CUTEEEEEEEEEEEEE\", \"SO PRETTY\", \"SO PRETTY\", \"Jennie \\ud83e\\udef6\\ud83e\\udef6\", \"\\ufe0f\\ufe0f\\ufe0f\", \"\\ufe0f\\ufe0f\\ufe0f\", \"That dress!!!!!\", \"Queen\", \"Queen\", \"tan linda\", \"Ok so how does Emma look normal one day then bam at these red carpets\", \"\\uc81c\\ub2c8\", \"Wow...nice interview.\", \"Iconic\", \"\", \"\", \"\", \"\", \"\", \"\", \"she look like the princess of British..\", \"Cute! Lovely quick interview yay\", \"aaaaAAAaaAAAAAA preciosa mi chica y su risa aaa la amo (me dio algo de miedo Doja atras kajk )\", \"Queen\", \"Queen\", \"Simple my FAVOURITE\", \"Super pretty jennienkim queen\", \"MISS JENNIE KIM EVERYBODY\", \"I like the outfit but I think they should\\u2019ve either changed the colors or did something different it looks similar to Rosie\\u2019s if Josip and Lisa go will they also have something similar\", \"Jennie\", \"jennieeeeeeeee the great\", \"Love jenny\", \"\", \"queennnnnnnn\", \"Jennie love you\", \"JENNIE AHHHHHHHHHHHHHHHHH\", \"JENN\\u0130E BEST\", \"YES YES WE WON JENSETTERS\", \"E a Doja Cat no fundo\", \"\", \"THE HUMAN EMBODIMENT OF CHANEL\", \"Jennie!!!\", \"Jennieeee <3\", \"jennie looks so nervous she is cute though\", \"Emma is 5 years younger than jennie .. but jennie looks like a kid in front of Emma what is this\", \"\", \"I just love these girl\", \"She is so pretty\", \"\", \"\", \"\", \"\", \"I love how she mention Rosie\", \"global it girl queen\", \"gorgeous\", \"Amazing\", \"JENNIE KIM\", \"JENNIEEEE\", \"MY DOLL\", \"\", \"Always amazing\\ud83e\\udef6\\ud83e\\udef6\", \"jennie love you\", \"So cute\", \"Love Jennierubyjane\", \"When worlds collide \\ufe0f\\ufe0f\", \"\\u2661\\u2661\\u2661\", \"Jennie the human chanel\", \"the prett\\u0131est fr !!\", \"FASHION'S IT GIRL FRRRR\", \"She made the word Thank you sound so expensive\", \"Girl called her basic in a polite way\", \"i lovveeee you jenniee33\", \"So beatiful\", \"she's so pretty\", \"Don\\u2019t Forget to support Jennie Solo MV please 80M views more before 1b she deserves it\", \"she it\\u2019s cute\", \"0:32 omgg she's like us\", \"Classy lady\", \"Love you nini\", \"JENNIEEEEEEEEE\", \"global it girl jennie kim\", \"el chico de atr\\u00e1s la miraba bien bonito\", \"BRO SHE'S REALLY ACE.\", \"GLOBAL IT GIRL\", \"OMG JENNIEE\", \"JENNIEEEEE\", \"JIR NO WAY EMMA AND JENNIE IN ONE FRAME AKSKJFHKSJDHF\", \"Miss Jennie Kim\", \"omg emma and jennie!\", \"Wow~look Jennie beautyful\", \"Baby so stunning\", \"Jennie queen and lisas queen\", \"\", \"\\u0414\\u0416\\u0415\\u041d\\u041d\\u0418 \\u041e \\u0411\\u041e\\u0416\\u0415 \\u041c\\u041e\\u0419\", \"Global it girl\", \"the most beautiful girl in this world. Sorry not sorry\", \"Jennie \\ud83c\\uddf8\\ud83c\\uddf3\", \"\\uc774\\uc058\\ub2e4 \\uc820\\ub4dd\\uc774\", \"\", \"\", \"\\u0130CON\\u0130C\", \"\", \"Why does Jennie have an American accent?\", \"Princess jennie chanel girl outfit she look beautiful\\ufe0f\\ud83e\\udef0\", \"Slaying\", \"Jennie kim beautiful human chanel.\", \"It would be great if the interviewer let Jennie do the talking, but she always cuts her off and talks over Jennie!\", \"\", \"OMG JENNIEEE AAAAAAAAH\", \"So cuteee\", \"global it girl jennie kim\", \"\", \"K\\u0131z\\u0131m gergin ve utanga\\u00e7t\\u0131, \\u00e7ok tatl\\u0131\", \"\", \"Queen of kpop! You are so pretty\", \"JENNIEEEEEEEEEEEEEE\", \"Thats crazyy whattt emma got to meett kim jennieeee aaaaa\", \"Human Chanel jennieeeee\", \"Me meo que le dice Rosie y Emma no se entera de nada jsjdjsj\", \"\\uc608\\uc058\\ub2e4\", \"doja looking so crazy in the back i love her LMAO\", \"0:39 how to sit down so cute\", \"Mademoiselle Jennie Kim\", \"\\ufe0f\\ufe0f\\ufe0f\", \"Jennie kim  soo prity\", \"I love you Jenniy\", \"Wow jennie\", \"Did no one saw Margot Robbie, stunning\", \"Jennie looks gorgeous ! But that interview... Emma is doing the interview yet she talks about her experience instead of letting Jennie express herself. & \\\"who are you wearing ?\\\" to a Chanel egerie at a Karl Lagerfeld hommage event...\", \"YAAAA JENNIIEE\", \"She looks sooo nervous\", \"CUTE~~~\", \"Princess jennie HUMAN CHANEL ate\", \"1,8m oldu main event\", \"Main event\", \"0:28 SOOOO TRUE\", \"She so cute\", \"She's so mother\", \"She is so beautiful the best dressed n most beautiful there at met\", \"\", \"Pretty\", \"THE PRETTIEST EVER\", \"She's the only NORMAL girl\", \"Mi hermosa\", \"Jannie \\ufe0f\", \"\\uc5e0\\ub9c8\\ub791 \\uc81c\\ub2c8\\uc774\\uc774\\uc774\\uc774\\uc774\\uc774\", \"Human Chanel\", \"My girl\", \"\\u062a\\u062c\\u0646\\u0646 \\u0641\\u062f\\u064a\\u062a\\u0647\\u0627\\u0627\", \"Jennieeeeeeeeeee\", \"I love you\", \"I love you so much jinnie Kim\\ufe0f\\u200d\\ufe0f\\u200d\\ufe0f\\u200d\\ufe0f\\u200d\\ufe0f\\u200d you look so beautiful looooovely jinnie\", \"\", \"i was so focused on jennie and then i saw doja in the back with her vape just staring\", \"Jennie very tiny cute\", \"That guy behind jennie is so cute\", \"So beatiful\", \"cute\", \"doja cat in the background is so hilarious lmaoooo\", \"Nini\", \"Human chanel \\ufe0f\", \"2.3 millions views just one day\", \"Jennie Kim in your area\", \"\\u0627\\u0644\\u0627\\u0645\\u064a\\u0631\\u0629 \\u062c\\u064a\\u0646\\u064a\", \"jenieeeeeee yah\", \"Im in love with the black hair guy at the back! Pls someone anyone know who he is ?? Blinks ?\", \"I love heeer\", \"Love\", \"\\u00c7ok g\\u00fczel konu\\u015fmas\\u0131\", \"loveeeee\", \"global s\\u00fcperstar jennie kim\", \"GUYS STREAM JENNIE'S SOLO 1B IS COMING !!!!\", \"Solo\", \"Kpop queen\", \"Kpop queen\", \"Jennie ilove you so much\", \"the guy in the back has fallen inlove with jennie\", \"Love you\", \"no one talking about the hot men carrying everyobodys dresses\", \"Jennie\", \"Love you billions\", \"Gila cakep bgt lo jennie\", \"emma chamberlain and jennie interaction W\", \"Oomgg wow Jinney voice\", \"Asian angel\", \"@TaylorKing I can\\u2019t wait to see you doing this\", \"\\u062c\\u064a\\u0646\\u064a !!\", \"JENNIE MET GALA\", \"\", \"the men behind are FINEEEE\\ufe0f\\u200d\", \"even though she looks elegant.. but the look is too simple for the Met.   Also why say 'curious how others will sit'..and 'I can sit in my dress'.. I mean she looks amazing & she can defend her dress by saying its comfortable to sit in it but MET is not about comfort. Rihanna and others are not 'crazy' for going out and about always being on theme & carrying the whole show.\", \"jennieeeeee\", \"What about the guy in the middle of them, the one that was holding the dress? Does anyone know his instagram tho lol\", \"Doja look so cute when she looks at the cam and then look on her hands or fingers\", \"when my worlds collide\", \"Yeah i always see People with super exaggerated and extravagant dresses and I say but how do you sit? Or how do you go to the bathroom? But then I remember it's the Met Gala and I think it's gross and they doesn't need to go to the bathroom\", \"JENNIEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEE\", \"MA\\u0130N EVENT JENN\\u0130E\", \"jennie\", \"Please can you help her to reach 1b at her Solo ?? Only 80M before 1b we can do it\\u2026. Please str3m her solo she deserves <3\", \"Kim jennie\", \"Your the best\", \"Chanel queen\", \"Who were those blonde ladies walking behind her so rude during her interview making her have to move?!\", \"Served as always\", \"She's so mothere\", \"Mi bonita It girl!\", \"Nini\", \"Queen Jisoo\", \"ACE JENN\\u0130E  TRENDSETTER  FASH\\u0130ON \\u0130CON\", \"Jennie\", \"Jennie\", \"global s\\u00fcperstar jennie kim\", \"HUMAN CHANEL\", \"I'm waiting for Rose\", \"Those guys in the back\", \"My love\", \"I hate how in all the videos I've watched people are bumping into her and not watching where she is\", \"Love u\", \"it girl jennie kim\", \"0:52 Everyone look! 10:00 o'clock! Its a kitty kat woman!\", \"Jenniee\", \"Human Chanel <3\", \"Jennie\", \"Jennie is wearing black and white like ros\\u00e9\", \"Jennie\", \"Jennie\", \"Las personas simplemente pasaron por arriba la cola del vestido??!?!\", \"she's so tiny omg\", \"Where is her black pink memebers if they attend met gala togather that will be really nice but also she looks like a doll\", \"La Barbie paso junto a jennie\", \"GLOBAL IT GIRL FASHION ICON\", \"Con un ojo en Jennie y el otro en el chico rubio del fondo\", \"chanel barbie doll JENNIE\", \"She's the asian version of Alexa Demie\", \"JENNIEEEEEEEEEEEEEEEE\\ufe0f\\ufe0f\\ufe0f\\ufe0f\", \"Margret Robbie walking behind\", \"jennie human chanel\", \"Who is her ?? She is so pretty\", \"cute\", \"Me concentrating on doja\", \"The cute guy at the back look to jennie and scanned 1 second\", \"\", \"Doja Cat in the back is sending me for some reason\", \"I know I'm not the only one wondering why the bust line is not fitted\", \"BEST \\u0130DOL.\", \"I love you\", \"Girls are  only curious of other girl dresses\", \"Princess of Met gala 2023\", \"Does anyone know who's the guy in the back between jennie and the interviewer with the dark hair?\", \"Real HA of CHANEL\", \"Cute\", \"Cuteee\", \"Doja in the back ground vapping\", \"Can youtube put this on the US trending page and not the boring Kardashians\", \"\", \"\\u062d\\u0633\\u0646\\u0647 \\u0627\\u0644\\u062d\\u0641\\u0644\", \"IT GIRLLLLL\", \"\\u0130con\", \"\\ud83e\\udef6\", \"Slayyy\", \"\\u062c\\u064a\\u0646\\u064a\\u064a\\u064a\\u064a\", \"The guy behind Jennie\", \"Why is no one talking about Doja Cat in the background LOL\", \"who is the bearded guy on the back of emma ??cuz i think i just in  fell love for him , find me boy cuz i love uuu lol\", \"I thought rose was showing up as well?\", \"J\", \"jenooooott\", \"Omg jeeneeeee\", \"\\u062c\\u064a\\u0646\\u064a\\u064a\\u064a\", \"not relevant, but the guy at the back is trying not to look at the camera lol and he's cute.\", \"The guard at the back\", \"doja in the back tryna hit the vape\", \"Doja cat in the background\", \"Look at her\", \"doja cat in the back:\", \"Jennierubyjane\", \"Jennierubyjane\", \"Jennie Kim x Chanel\", \"who\\u2019s that guy in the back he\\u2019s so hot\", \"\", \"Ros\\u00ea nin de yaninda olmas\\u0131n\\u0131 bekliyordum\", \"0:51 MARGOT ROBBIE BEHIND\", \"I\\u2019m also looking at back\", \"MA\\u0130N EVENT JENN\\u0130E JENGALA BEST\", \"Not them having to edit around doja vaping in the back\", \"Doja at the back\", \"Waiting for Lisa or Jisoo for the next met gala\", \"Jennie outshined them all.\", \"\\uaf43\\uaf42\\uc558\\ub124\", \"CHANEL \\u0130T G\\u0130RL JENN\\u0130E K\\u0130M\", \"Margot Robbie just walk by!\", \"I saw Doja Cat at the back\", \"Doja cat in the background \\ufe0f\\ufe0f\", \"Hey guys, I'm not a native speaker so what is that \\\"everywhere\\\" means: -How are you? - I'm everywhere. This is literally break my brain\", \"Who's the guy in the background?\", \"Pretty\", \"Cantikk\", \"Lol Doja cat casually smoking back there\", \"Doja in the back\", \"I'M EVERYWHERE\", \"Okay but who\\u2019s that guy in the back 0:08 or is it just me\", \"doja in the back\", \"DOJA IN THE BACK HELP LMAOO\", \"Doja\", \"The host is giving huge goblin energy\", \"not doja smoking at the back. gosh hahahaha\", \"jengala best\", \"Doja in the background plotting\", \"So this is Emma Chamberlain\", \"The interviewer speaking like she's more famous than her ahahhahahahahha\", \"Who\\u2019s the guy holding the dress??\", \"DOJA IN THE BACK LMAOO\", \"Look at the doja behind her\", \"So awkward, the  smile, the forced laugh. But Celebs are usually awkward\", \"the hot guy behind distracts me\", \"Jennie\\ud83e\\udef0\", \"human chanel w both an expensive archive look and an expensive accent\", \"\\u0eaa\\u0ea7\\u0e8d\\u0ea1\\u0eb2\\u0e81\", \"1:03 doja\", \"what happened to jennies accent...\", \"queeen\", \"not doja at the back holding her vape\\u2026 hahahaha\", \"Doja in the background lol\", \"Main event\", \"Was Doha Cat the Cat in the back\\u2026\", \"Not doja cat in the back\", \"The agenda of commodifying women works powerfully by stripping them and presenting them as something to look at.\", \"Doja in the back\", \"What's a met gala?\", \"Tactical Doja\", \"Blinkk\", \"SHE ATE\", \"come to egpt please  Jenna\", \"omgggg\", \"Lol where did the accent go?\", \"who is the blonde guy in the back omg\", \"\\u062f\\u0648\\u062c\\u0627 \\u0648\\u0631\\u0627 \\u062a\\u062e\\u0648\\u0641\", \"ATE\", \"\\u0422\\u0430\\u043a\\u0430\\u044f \\u043a\\u0430\\u0448\\u0438\\u0432\\u0430\\u044f \\ud83e\\udd79\\ufe0f\", \"doja bffr\", \"Doja vaping in the background lol\", \"Margot robbit !!!\", \"Jeennnieee\", \"Lmao Doja behind with her vape\", \"jannie papan\", \"\\ub4dc\\ub808\\uc2a4\\ub4e4\\uace0\\uc788\\ub294 \\uc606\\uc5d0 \\ub0a8\\uc790\\ub4e4 \\uae08\\ubc1c\\uc774\\ub791 \\uac80\\uc740\\uba38\\ub9ac \\ubc30\\uc6b0\\uc778\\uac00\\uc694?\", \"\\u3044\\u3084\\u3001\\u5f8c\\u308d\\u306edoja\\u8349\", \"why didnt they invite lisa too?\", \"Sari erkek yanidaki siyah beni BULL\", \"LES PRESENTO A LA IT GIRL GLOBAL\", \"JENNIE > GALA\", \"NOT THEM BLOCKING DOJA CATS VXAPPPE LMAOAOAOAOAOAOAOAOAO\", \"\\u062d\\u0644\\u0648\\u0647 \\u0628\\u0633 \\u0645\\u0631\\u0627\\u0627 \\u0646\\u0627\\u0639\\u0645\", \"HUMAN CHANEL FRRRR\", \"Ocup\\u00f3 el insta del rubio de atr\\u00e1s jajajajajaja\", \"I'm finding Doja Cat for smoking, where's she?\", \"who is that guy in the background? :O\", \"Mi novia\"], \"frequency\": {\"Jennie\\u2019s\": 5, \"she\\u2019s\": 23, \"much\\ufe0f\": 1, \"1st\": 2, \"\\u041d\\u0435\\u0432\\u0435\\u0440\\u043e\\u044f\\u0442\\u043d\\u043e\": 1, \"\\u0432\\u0435\\u0436\\u043b\\u0438\\u0432\\u0430\\u044f,\": 1, \"\\u043f\\u0440\\u0435\\u043a\\u0440\\u0430\\u0441\\u043d\\u043e\\u0439\": 1, \"\\u0443\\u043b\\u044b\\u0431\\u043a\\u043e\\u0439\": 1, \"\\u043e\\u0442\\u0437\\u044b\\u0432\\u0447\\u0438\\u0432\\u043e\\u0441\\u0442\\u044c\\u044e,\": 1, \"\\u043f\\u0440\\u0435\\u0440\\u0430\\u0441\\u043d\\u0435\\u0439\\u0448\\u0430\\u044f\": 1, \"\\u0434\\u0435\\u0432\\u0443\\u0448\\u043a\\u0430\": 1, \"you\\u2019re\": 1, \"up\\u2026\": 1, \"don\\u2019t\": 1, \"\\uc81c\\ub2c8\": 6, \"\\uae00\\ub85c\\ubc8c\": 1, \"\\ubb34\\ub300\": 1, \"\\uc6b0\\ub9ac\\ub098\\ub77c\": 1, \"\\uc5ec\\uc790\": 1, \"\\uc5f0\\uc608\": 1, \"\\ubc94\\uc811\": 1, \"love\\ud83e\\udd79\": 1, \"1M\": 2, \"Qui\\u00e9n\": 3, \"est\\u00e1\": 2, \"I\\u2019ll\": 1, \"t\\u00e3o\": 7, \"I\\u2019m\": 11, \"carism\\u00e1tica\": 2, \"est\\u00e1ndar\": 1, \"\\ufe0f\\ufe0f\\ufe0f\": 7, \"\\ud83e\\udd79\\ud83e\\udd79\\ud83e\\udd79\": 1, \"ve\\u00eda\": 4, \"cumpli\\u00f3\": 1, \"tem\\u00e1tica.\": 1, \"m\\u00e1s\": 4, \"\\ucd5c\\uace0\": 1, \"\\uba67\\uac08\\ub77c\": 1, \"\\ud14c\\ub9c8\": 1, \"\\uc644\\ubcbd\": 4, \"\\ub4dc\\ub808\\uc2a4\": 2, \"incre\\u00edblemente\": 1, \"fant\\u00e1stica\": 1, \"2023\": 13, \"\\u00a1\\u00a1Jennie\": 1, \"apoyar\\u00e1\": 1, \"\\u00fanica\": 1, \"funcion\\u00f3\": 1, \"\\u0414\\u0436\\u0435\\u043d\\u043d\\u0438\": 8, \"\\u0434\\u0435\\u0439\\u0441\\u0442\\u0432\\u0438\\u0442\\u0435\\u043b\\u044c\\u043d\\u043e\": 1, \"\\u043a\\u0440\\u0430\\u0441\\u0438\\u0432\\u0430\": 2, \"\\u0432\\u043e\": 1, \"\\u0432\\u0441\\u0435\\u0445\": 1, \"\\u043e\\u0442\\u043d\\u043e\\u0448\\u0435\\u043d\\u0438\\u044f\\u0445,\": 1, \"\\u043e\\u043d\\u0430\": 2, \"\\u0434\\u043e\\u0431\\u0440\\u0430\\u044f\": 1, \"\\u0441\\u043a\\u0440\\u043e\\u043c\\u043d\\u0430\\u044f,\": 1, \"\\u0442\\u043e,\": 1, \"\\u043a\\u0430\\u043a\": 2, \"\\u0433\\u043e\\u0432\\u043e\\u0440\\u0438\\u0442,\": 1, \"\\u0437\\u0430\\u0441\\u0442\\u0430\\u0432\\u043b\\u044f\\u0435\\u0442\": 1, \"\\u043c\\u0435\\u043d\\u044f\": 1, \"\\u043b\\u044e\\u0431\\u0438\\u0442\\u044c\": 1, \"\\u0435\\u0435\": 1, \"\\u0435\\u0449\\u0435\": 1, \"\\u0431\\u043e\\u043b\\u044c\\u0448\\u0435\": 2, \"cl\\u00e1sica\": 1, \"t\\u00edmida\": 1, \"disen\\u00e3r,\": 1, \"Qu\\u00e9\": 2, \"I\\u2019ve\": 2, \"She\\u2019s\": 17, \"\\uc601\\uc5b4\\uc778\\ud130\\ubdf0\": 1, \"\\uc790\\uc2e0\\uac10\": 1, \"\\uc13c\\uc2a4\": 2, \"\\ud0dc\\ub3c4\": 2, \"\\uc778\\ud130\\ubdf0\": 1, \"\\ud574\\uc678\": 1, \"\\uc720\\ud559\": 1, \"\\uc601\\uc5b4\\ud558\\ub824\": 1, \"\\ub178\\ub825\": 1, \"\\uc601\\uc5b4\": 4, \"\\ube60\\uc9c0\\ub294\\uac70\": 1, \"\\uc6a9\\uae30\": 1, \"\\uac74\\uac15\": 2, \"\\ud654\\uc774\\ud305\": 1, \"\\u201cI\\u2019m\": 1, \"finally\\u201d\": 1, \"Emma\\u2019s\": 1, \"It\\u2019s\": 2, \"90s\": 5, \"\\u0422\\u0430\\u043a\": 1, \"\\u043c\\u0438\\u043b\\u043e,\": 1, \"\\u0420\\u043e\\u0437\\u044d\": 1, \"\\u0441\\u043a\\u0430\\u0437\\u0430\\u043b\\u0430\": 1, \"\\u0435\\u0439\": 1, \"\\u0440\\u0430\\u0437\\u0432\\u043b\\u0435\\u043a\\u0430\\u0442\\u044c\\u0441\\u044f,\": 1, \"\\u043f\\u0440\\u0430\\u0432\\u0438\\u043b\\u044c\\u043d\\u043e,\": 1, \"\\u0432\\u0435\\u0441\\u0435\\u043b\\u0438\\u0441\\u044c\": 1, \"\\u0414\\u0436\\u0435\\u043d\": 1, \"\\u0442\\u0430\\u043a\\u0430\\u044f\": 1, \"\\u043d\\u0435\\u0436\\u043d\\u0430\\u044f\": 1, \"\\u044d\\u043b\\u0435\\u0433\\u0430\\u043d\\u0442\\u043d\\u0430\\u044f\": 1, \"\\u044d\\u0442\\u043e\\u043c\": 1, \"\\u043e\\u0431\\u0440\\u0430\\u0437\\u0435\": 1, \"\\u043d\\u0435\\u0439\": 1, \"\\u043c\\u043d\\u0435\": 1, \"\\u043d\\u0440\\u0430\\u0432\\u0438\\u0442\\u0441\\u044f\": 1, \"\\u0430\\u0431\\u0441\\u043e\\u043b\\u044e\\u0442\\u043d\\u043e\": 1, \"\\u0432\\u0441\\u0451,\": 1, \"\\u043d\\u043e\": 1, \"\\u0432\\u0441\\u0435\\u0433\\u043e\": 1, \"\\u0431\\u0440\\u043e\\u0441\\u0430\\u0435\\u0442\\u0441\\u044f\": 1, \"\\u0433\\u043b\\u0430\\u0437\\u0430\": 1, \"\\u0435\\u0451\": 1, \"\\u0434\\u043e\\u0431\\u0440\\u043e\\u0442\\u0430,\": 1, \"\\u0432\\u0435\\u0436\\u043b\\u0438\\u0432\\u043e\\u0441\\u0442\\u044c,\": 1, \"\\u043c\\u043e\\u044f\": 1, \"\\u043a\\u043e\\u043c\\u0444\\u043e\\u0440\\u0442\\u043d\\u0430\\u044f\": 1, \"\\u0431\\u044d\\u0439\\u0431\\u0430\": 1, \"encant\\u00f3\": 2, \"s\\u00faper\": 2, \"A\\u00ed\": 1, \"Lagerfeld\\u2019s\": 1, \"elegante,delicado,casual,c\\u00f3modo\": 1, \"90\": 2, \"I\\u2019M\": 1, \"\\u0414\\u0436\\u0435\\u043d\\u043d\\u0438,\": 1, \"\\u0442\\u044b\": 1, \"\\u043d\\u0430\\u0448\\u0430\": 1, \"\\u043a\\u0440\\u0430\\u0441\\u0430\\u0432\\u0438\\u0446\\u0430.\": 1, \"\\u041f\\u043e\\u0447\\u0430\\u0449\\u0435\": 1, \"\\u043f\\u043e\\u044f\\u0432\\u043b\\u044f\\u0439\\u0441\\u044f\": 1, \"\\u043d\\u0430\": 4, \"\\u043f\\u043e\\u0434\\u043e\\u0431\\u043d\\u044b\\u0445\": 1, \"\\u043c\\u0435\\u0440\\u043e\\u043f\\u0440\\u0438\\u044f\\u0442\\u0438\\u044f\\u0445,\": 1, \"\\u043f\\u043e\\u0436\\u0430\\u043b\\u0443\\u0439\\u0441\\u0442\\u0430.\": 1, \"\\u041c\\u044b\": 1, \"\\u043f\\u0440\\u0430\\u0432\\u0434\\u0430\": 1, \"\\u0432\\u0441\\u0435\\u0433\\u0434\\u0430\": 3, \"\\u0440\\u0430\\u0434\\u044b\": 1, \"\\u0432\\u0438\\u0434\\u0435\\u0442\\u044c\": 1, \"\\u0442\\u0432\\u043e\\u0438\": 1, \"\\u043f\\u043e\\u044f\\u0432\\u043b\\u0435\\u043d\\u0438\\u044f\": 1, \"\\u0440\\u0430\\u0437\\u043d\\u044b\\u0445\": 1, \"\\u043c\\u0435\\u0440\\u043e\\u043f\\u0440\\u0438\\u044f\\u0442\\u0438\\u044f\\u0445.\": 1, \"\\u0411\\u043b\\u0438\\u043d\\u043a\\u0438\": 1, \"\\u043b\\u044e\\u0431\\u044f\\u0442\": 1, \"\\u0442\\u0435\\u0431\\u044f\": 2, \"Karl\\u2019s\": 1, \"incre\\u00edble,\": 1, \"atenci\\u00f3n\": 2, \"luci\\u00f3\": 2, \"can\\u2019t.\": 1, \"\\u00e9tait\": 1, \"tr\\u00e8s\": 2, \"th\\u00e8me\": 1, \"ann\\u00e9e.\": 1, \"ador\\u00e9\": 1, \"beauty\\ud83e\\udd79\": 1, \"love\\ud83e\\udef6\": 1, \"Eleg\\u00e2ncia,\": 1, \"100\": 3, \"1990\": 2, \"she\\u2018s\": 1, \"n\\u00f3s\": 1, \"NI\\u00d1A\": 1, \"IC\\u00d3NICA\": 1, \"VE\\u00cdA\": 1, \"isn\\u2019t\": 1, \"\\uc81c\\ub2c8\\uc57c\": 2, \"Ros\\u00e9\": 5, \"\\u00bfQui\\u00e9n\": 1, \"1.3\": 1, \"\\u0422\\u0430\\u043a\\u0430\\u044f\": 2, \"\\u0432\\u0435\\u0436\\u043b\\u0438\\u0432\\u0430\\u044f\": 1, \"\\u043c\\u0430\\u043b\\u044b\\u0448\\u043a\\u0430\": 1, \"That\\u2019s\": 1, \"\\uadf8\\ub140\": 2, \"\\ubaa8\\ub4e0\\uba74\": 1, \"\\ub2f9\\uc2e0\": 1, \"\\uc9c0\\uc6d0\": 1, \"voc\\u00ea\": 1, \"There\\u2019s\": 1, \"ph\\u1ee5c\": 1, \"r\\u1ea5t\": 1, \"h\\u1ee3p\": 1, \"v\\u1edbi\": 1, \"we\\u2019re\": 2, \"doesn\\u2019t\": 2, \"\\u0432\\u044b\\u0433\\u043b\\u044f\\u0434\\u0438\\u0442\": 1, \"\\u044d\\u043b\\u0435\\u0433\\u0430\\u043d\\u0442\\u043d\\u043e,\\u0435\\u0439\": 1, \"\\u043e\\u0447\\u0435\\u043d\\u044c\": 3, \"\\u0438\\u0434\\u0451\\u0442\": 1, \"\\u044d\\u0442\\u043e\\u0442\": 1, \"\\u043e\\u0431\\u0440\\u0430\\u0437\": 2, \"incre\\u00edble\": 1, \"it\\u2019s\": 6, \"that\\u2019s\": 1, \"\\u2018I\\u2019m\": 1, \"finally\\u2019\": 1, \"her\\ufe0f\\ufe0f\\ufe0f\": 1, \"ella\\ud83c\\udde6\\ud83c\\uddf7\\ud83c\\udde6\\ud83c\\uddf7\": 1, \"\\u2018boring\\u2019,\": 1, \"22\": 1, \"everyone\\u2019s\": 2, \"Jennie\\u2019m,\": 1, \"g\\u00fczel\": 3, \"k\\u0131z\\u0131m,\": 1, \"bakt\\u0131\\u011f\\u0131n\\u0131zda\": 1, \"\\u201cEvet,\": 1, \"bu.\\u201d\": 1, \"diyece\\u011finiz\": 1, \"giymi\\u015f.\": 1, \"\\u015feyi\": 1, \"ta\\u015f\\u0131d\\u0131\\u011f\\u0131\": 2, \"kuma\\u015f\\u0131\": 1, \"par\\u00e7aym\\u0131\\u015f\\u00e7as\\u0131na\": 1, \"\\u015fekilde\": 1, \"ta\\u015f\\u0131m\\u0131\\u015f.\": 1, \"Gala\\u2019larda\": 1, \"g\\u00f6rmek\": 1, \"dile\\u011fiyle\": 1, \"bebe\\u011fimi\": 1, \"mu\\u00f1equita\": 1, \"\\uc9c4\\uc9dc\": 3, \"SHE\\u2019S\": 1, \"33\": 2, \"gust\\u00f3\": 1, \"\\ufe0f\\u200d\": 4, \"\\uad00\\ub9ac\": 1, \"\\ube61\\uc138\": 1, \"\\ud558\\ub294\\uac70\\uac19\\uc74c\": 1, \"\\uad70\\uc0b4\": 1, \"\\ud558\\ub098\\ub3c4\\uc5c6\": 1, \"\\uc5bc\\uad74\": 1, \"\\uc790\\uc138\": 1, \"n\\u00e3o\": 1, \"\\uc81c\\ub2c8\\ud55c\\ud14c\": 2, \"\\uc9c4\\uc815\\ud55c\": 1, \"\\ud638\\uc5e5\": 1, \"\\ub85c\\uc81c\": 1, \"\\uc7ac\\ubc0c\": 1, \"\\uc624\\ub77c\\uadf8\\ub7ac\\ub2e4\": 1, \"\\ub530\\uc218\\uc6cc\\uc838\": 1, \"\\u0645\\u0633\\u062a\\u062d\\u064a\\u0644\": 1, \"\\u0627\\u062a\\u062e\\u0637\\u0649\": 1, \"\\u062c\\u064a\\u0646\\u064a\": 4, \"\\u0637\\u0627\\u0644\\u0639\\u0647\": 1, \"\\u062a\\u062c\\u0646\\u0646\": 2, \"\\ud83e\\udd79\\ud83e\\udd79\": 1, \"d\\u00eda\": 1, \"\\ub9e4\\ub825\": 1, \"best\\ufe0f\\u200d\\ufe0f\\u200d\": 1, \"\\ufe0f\\ud83e\\ude77\": 1, \"brand\\u2019s\": 1, \"\\u201cI\": 2, \"down\\u201d\": 1, \"\\ufe0f\\ufe0f\\ufe0f\\ufe0f\": 4, \"\\ud83e\\udef6\\ud83e\\udef6\\ud83e\\udef6\\ufe0f\\ufe0f\\ufe0f\": 1, \"\\u201cnormal\\u201d\": 1, \"2.3M\": 1, \"\\ufe0f\\ufe0f\": 4, \"heaven\\ufe0f\\u200d\": 1, \"interviewer\\u2019s\": 1, \"\\u2018finallyyy\\u2019\": 1, \"\\uc9f1\\uc608\\ubed0\": 1, \"\\uc644\\uc804\": 1, \"\\uc0e4\\ub12c\": 1, \"\\uadf8\\uc790\\uccb4\": 1, \"\\u0130CON\": 2, \"\\uc9c4\\ucd24\": 1, \"\\uc6d4\\ub4dc\\uc2a4\\ud0c0\": 1, \"\\ub290\\ub08c\": 1, \"\\uace8\\uc838\\uc2a4\": 1, \"\\uc81c\\ub2c8\\u3160\": 1, \"is\\ufe0f\": 1, \"mu\\u00f1eca\": 1, \"shines\\ufe0f\\ud83e\\ude75\\ud83e\\ude75\": 1, \">10\\u00d7\": 1, \"nervous\\u2026\": 1, \"\\u0422\\u0410\\u041a\\u0410\\u042f\": 1, \"\\u041d\\u0415\\u0416\\u041d\\u0410\\u042f\": 1, \"\\u043f\\u0440\\u043e\\u0441\\u0442\\u043e\": 1, \"\\u043f\\u0440\\u0438\\u043d\\u0446\\u0435\\u0441\\u0441\\u0430\": 1, \"as\\u00ed\": 1, \"\\ud83e\\udef6\\ud83e\\udef6\\ud83e\\udef6\": 1, \"\\u041b\\u0443\\u0447\\u0448\\u0438\\u0439\": 1, \"\\u043c\\u0435\\u0440\\u043e\\u043f\\u0440\\u0438\\u044f\\u0442\\u0438\\u0438\": 1, \"\\u0431\\u0435\\u0441\\u043f\\u043e\\u0434\\u043e\\u0431\\u043d\\u0430,\": 1, \"\\u0430\\u043a\\u0442\\u0440\\u0438\\u0441\\u0430\": 1, \"\\u0438\\u0437\": 1, \"90-\\u0445\": 1, \"\\u0412\\u043b\\u044e\\u0431\\u043b\\u044f\\u044e\\u0441\\u044c\": 1, \"\\u043d\\u0435\\u0451\": 1, \"\\u043a\\u0430\\u0436\\u0434\\u044b\\u0439\": 1, \"\\u0440\\u0430\\u0437\": 1, \"\\u043f\\u043e-\\u043d\\u043e\\u0432\\u043e\\u043c\\u0443\": 1, \"shy\\ufe0f\": 1, \"\\u201cRosie\": 2, \"fun\\u201d\\ufe0f\\ufe0f\": 1, \"th\\ufe0f\\ud83e\\udef6\": 1, \"\\ub294\\uac70\\uac19\\ub2e4\": 1, \"\\uba4b\\uc838\\ud83e\\udef6\": 1, \"\\ub208\\uae38\": 1, \"\\uc5f0\\uc608\\uc778\": 1, \"fun\\u201d\": 1, \"heart\\ufe0f\\u200d\": 1, \"ROS\\u00c9\": 1, \"\\ud83e\\udef6\\ufe0f\": 1, \"\\ub108\\ubb34\\uc774\\ubed0\": 1, \"\\uae40\\uc81c\\ub2c8\": 2, \"\\uc0ac\\ub791\\ud574\": 1, \"MA\\u0130N\": 3, \"down\\u2026\": 1, \"\\u0415\\u0451\": 2, \"\\u043f\\u0440\\u043e\\u0438\\u0437\\u043d\\u043e\\u0448\\u0435\\u043d\\u0438\\u0435\": 1, \"\\u0430\\u043d\\u0433\\u043b\\u0438\\u0439\\u0441\\u043a\\u043e\\u0433\\u043e\": 1, \"representaci\\u00f3n\": 1, \"\\u0648\\u0634\": 2, \"\\u0631\\u0627\\u064a\\u0643\\u0645\": 1, \"\\u0645\\u0631\\u0627\": 1, \"\\u0646\\u0627\\u0627\\u0627\\u0631\\u0631\\u0631\\u0631\": 1, \"\\u0630\\u0627\": 1, \"\\u0627\\u0644\\u062c\\u0645\\u0627\\u0644\": 1, \"\\u064a\\u0628\\u0648\\u064a\": 1, \"espont\\u00e1nea\": 1, \"\\ufe0f\\ufe0f\\ufe0f\\ufe0f\\ufe0f\": 3, \"16\": 2, \"27\": 1, \"\\u041a\\u0442\\u043e\": 1, \"\\u043f\\u043e\\u0434\\u0434\\u0435\\u0440\\u0436\\u0438\\u0432\\u0430\\u0435\\u0442\": 1, \"Ros\\u00e9\\u2019s\": 1, \"\\uc6d0\\uc564\\uc628\\ub9ac\": 1, \"\\uc0ac\\ub791\\ud574\\u2026\": 1, \"\\u062c\\u0645\\u0627\\u0627\\u0627\\u0627\\u0627\\u0644\\u0647\\u0627\": 1, \"\\u064a\\u0627\\u0631\\u0628\\u064a\": 1, \"\\u0432\\u0435\\u043b\\u0438\\u043a\\u043e\\u043b\\u0435\\u043f\\u043d\\u0430\": 1, \"Chanel\\ufe0f\\ufe0f\": 1, \"Jennie\\ufe0f\": 1, \"can\\u2019t\": 2, \"c\\u00f3mo\": 1, \"\\u201ctrendy\\u201d\": 1, \"\\uc608\\ubed0\\u3160\\u3160\": 1, \"\\uc0e4\\ub12c\\uac78\": 1, \"SOBCUTE\\ufe0f\": 1, \"V\\u0130BE>>>>\": 1, \"\\u0130DOLS.\": 1, \"stunninggg\\ud83e\\ude77\\ud83e\\ude77\": 1, \"place\\u2661\": 1, \"qu\\u00e9\": 1, \"tem\\u00e1tica\": 2, \"stunning\\ud83e\\ude76\": 1, \"1000\": 1, \"coraz\\u00f3n\": 1, \"\\u0414\\u0443\\u043c\\u0430\\u044e\": 1, \"\\u0432\\u044b\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435\\\"\\u043d\\u0435\": 1, \"\\u043e\\u0434\\u0435\\u0436\\u0434\\u0430\": 1, \"\\u043a\\u0440\\u0430\\u0441\\u0438\\u0442\": 1, \"\\u0447\\u0435\\u043b\\u043e\\u0432\\u0435\\u043a\\u0430,\\u0430\": 1, \"\\u0447\\u0435\\u043b\\u043e\\u0432\\u0435\\u043a\": 1, \"\\u043e\\u0434\\u0435\\u0436\\u0434\\u0443\\\"\": 1, \"\\u043f\\u043e\\u0434\\u0445\\u043e\\u0434\\u0438\\u0442,\\u043e\\u0431\\u0440\\u0430\\u0437\": 1, \"\\u044d\\u043b\\u0435\\u0433\\u0430\\u043d\\u0442\\u043d\\u044b\\u0439\": 1, \"\\u043d\\u0435\\u0441\\u043c\\u043e\\u0442\\u0440\\u044f\": 1, \"\\u043f\\u0440\\u043e\\u0441\\u0442\\u043e\\u0442\\u0443.\": 1, \"\\u041a\\u043e\\u0448\\u0435\\u0447\\u043a\\u0430\": 1, \"\\u0433\\u043e\\u0440\\u0436\\u0443\\u0441\\u044c\": 1, \"3333\": 1, \"\\u0433\\u043e\\u043b\\u043e\\u0441\": 1, \"\\u0443\\u043b\\u044b\\u0431\\u043a\\u0430.\": 1, \"\\u041a\\u0440\\u0430\\u0441\\u043e\\u0442\\u043a\\u0430\": 1, \"\\u043c\\u043e\\u044f.\": 1, \"\\u0440\\u0443\\u0431\\u0438\\u0434\\u0436\\u0435\\u0439\\u043d\": 1, \"\\u043b\\u044e\\u0431\\u043b\\u044e\": 1, \"\\u0130leride\": 1, \"in\\u015fallah\": 1, \"T\\u00fcrkiye\": 1, \"\\uc0ac\\ub791\": 2, \"\\u041e\\u043d\\u0430\": 1, \"\\u0431\\u044b\\u043b\\u0430\": 1, \"\\u0437\\u0432\\u0435\\u0437\\u0434\\u043e\\u0439\": 1, \"\\u043c\\u0435\\u0442\\u0433\\u0430\\u043b\\u0430\": 1, \"je\\u00f1\\u00f1ie\": 1, \"13\": 1, \"50\": 1, \"\\u202a0:22\\u202c\": 1, \"\\u0627\\u064a\\u0634\": 1, \"\\u0642\\u062f\": 1, \"\\u0637\\u0644\\u0639\": 1, \"\\u0643\\u064a\\u0648\\u062a\": 1, \"\\u0645\\u0648\\u062a\": 1, \"\\u0645\\u0646\": 1, \"\\u0645\\u064a\\u0645\\u064a\": 1, \"\\u062c\\u0645\\u0627\\u0644\": 1, \"\\u0627\\u062d\\u0628\\u0643\": 1, \"\\u064a\\u0627\": 1, \"\\u062c\\u0645\\u064a\": 1, \"\\u0639\\u0644\\u0649\": 1, \"\\u0641\\u0643\\u0631\\u0647\": 1, \"\\u0627\\u0644\\u0645\\u0644\\u0627\\u0628\\u0633\": 1, \"\\u0627\\u0644\\u0644\\u064a\": 1, \"\\u0644\\u0627\\u0628\\u0633\\u062a\\u0647\\u0627\": 1, \"\\u0634\\u0643\\u0634\\u0643\\ufe0f\\ufe0f\": 1, \"pretty\\ufe0f\\u200d\\ufe0f\\u200d\\ufe0f\\u200d\": 1, \"\\ufe0f\\u200d\\ufe0f\\u200d\\ufe0f\\u200d\": 1, \"30\": 1, \"00\": 2, \"07\": 1, \"\\uc870\\ud68c\\uc218\": 1, \"\\ubd80\\ud130\": 1, \"\\ub118\\uc0ac\\ubcbd\\uc774\\ub124\": 1, \"1b\": 4, \"80M\": 3, \"let\\u2019s\": 1, \"Str3m\": 1, \"\\u597d\\u7f8e\\u5b9d\\u8d1d\\ud83e\\udd79\": 1, \"\\u062c\\u0645\\u0627\\u0644\\u0647\\u0627\": 1, \"jenniee\\ud83e\\udee6\\ud83e\\udee6\": 1, \"\\ud83e\\udef6\\ud83e\\udef6\": 1, \"should\\u2019ve\": 1, \"Rosie\\u2019s\": 1, \"JENN\\u0130E\": 5, \"amazing\\ud83e\\udef6\\ud83e\\udef6\": 1, \"\\u2661\\u2661\\u2661\": 1, \"prett\\u0131est\": 1, \"jenniee33\": 1, \"Don\\u2019t\": 1, \"32\": 1, \"atr\\u00e1s\": 2, \"\\u0414\\u0416\\u0415\\u041d\\u041d\\u0418\": 1, \"\\u0411\\u041e\\u0416\\u0415\": 1, \"\\u041c\\u041e\\u0419\": 1, \"\\ud83c\\uddf8\\ud83c\\uddf3\": 1, \"\\uc820\\ub4dd\": 1, \"\\u0130CON\\u0130C\": 1, \"beautiful\\ufe0f\\ud83e\\udef0\": 1, \"K\\u0131z\\u0131m\": 1, \"utanga\\u00e7t\\u0131,\": 1, \"\\u00e7ok\": 1, \"tatl\\u0131\": 1, \"39\": 1, \"1,8m\": 1, \"28\": 1, \"\\uc5e0\\ub9c8\\ub791\": 1, \"\\uc81c\\ub2c8\\uc774\\uc774\\uc774\\uc774\": 1, \"\\u0641\\u062f\\u064a\\u062a\\u0647\\u0627\\u0627\": 1, \"Kim\\ufe0f\\u200d\\ufe0f\\u200d\\ufe0f\\u200d\\ufe0f\\u200d\\ufe0f\\u200d\": 1, \"2.3\": 1, \"\\u0627\\u0644\\u0627\\u0645\\u064a\\u0631\\u0629\": 1, \"\\u00c7ok\": 1, \"konu\\u015fmas\\u0131\": 1, \"s\\u00fcperstar\": 2, \"1B\": 1, \"FINEEEE\\ufe0f\\u200d\": 1, \"it\\u2026\": 1, \"str3m\": 1, \"FASH\\u0130ON\": 1, \"52\": 1, \"10\": 1, \"ros\\u00e9\": 1, \"E\\ufe0f\\ufe0f\\ufe0f\\ufe0f\": 1, \"\\u0130DOL\": 1, \"\\u062d\\u0633\\u0646\\u0647\": 1, \"\\u0627\\u0644\\u062d\\u0641\\u0644\": 1, \"\\u0130con\": 1, \"\\u062c\\u064a\\u0646\\u064a\\u064a\\u064a\\u064a\": 1, \"\\u062c\\u064a\\u0646\\u064a\\u064a\\u064a\": 1, \"who\\u2019s\": 2, \"he\\u2019s\": 1, \"Ros\\u00ea\": 1, \"olmas\\u0131n\\u0131\": 1, \"51\": 1, \"\\uaf43\\uaf42\\uc558\": 1, \"\\u0130T\": 1, \"G\\u0130RL\": 1, \"K\\u0130M\": 1, \"08\": 1, \"Who\\u2019s\": 1, \"Jennie\\ud83e\\udef0\": 1, \"\\u0eaa\\u0ea7\\u0e8d\\u0ea1\\u0eb2\\u0e81\": 1, \"03\": 1, \"vape\\u2026\": 1, \"back\\u2026\": 1, \"\\u062f\\u0648\\u062c\\u0627\": 1, \"\\u0648\\u0631\\u0627\": 1, \"\\u062a\\u062e\\u0648\\u0641\": 1, \"\\u043a\\u0430\\u0448\\u0438\\u0432\\u0430\\u044f\": 1, \"\\ud83e\\udd79\\ufe0f\": 1, \"\\ub4dc\\ub808\\uc2a4\\ub4e4\\uace0\\uc788\": 1, \"\\ub0a8\\uc790\\ub4e4\": 1, \"\\uae08\\ubc1c\": 1, \"\\uac80\\uc740\\uba38\\ub9ac\": 1, \"\\ubc30\\uc6b0\": 1, \"\\u3044\\u3084\\u3001\\u5f8c\\u308d\\u306edoja\\u8349doja\\u8349\": 1, \"\\u062d\\u0644\\u0648\\u0647\": 1, \"\\u0628\\u0633\": 1, \"\\u0645\\u0631\\u0627\\u0627\": 1, \"\\u0646\\u0627\\u0639\\u0645\": 1, \"Ocup\\u00f3\": 1}, \"metadata\": {\"url\": \"https://www.youtube.com/watch?v=HUbq5p45eVw\", \"count_of_view\": 2662445, \"count_of_comment\": 5007, \"scrap_count\": 1279}}"